#version: 0.2
Ġ t
h e
Ġ a
o u
Ġ s
Ġ m
i n
Ġ w
r e
h a
n d
Ġt he
Ġ b
i s
o r
Ġ f
e r
l l
i t
o n
Ġ d
Ġ c
e s
e n
Ġ l
Ġ n
Ġ y
Ġt h
a r
Ġ h
Ġ o
Ġt o
Ġy ou
Ġ p
ha t
Ġ I
Ġ he
v e
o t
s t
Ġa nd
o w
in g
a n
Ġo f
o m
Ġ g
a t
Ġb e
s e
Ġm y
c e
Ġ in
Ġ ha
l e
a y
l d
i r
e t
e d
u t
i m
Ġm e
it h
' s
Ġn ot
c h
Ġt hat
g h
Ġ is
A nd
Ġf or
k e
Ġ u
ou r
Ġw e
o o
i ll
Ġ e
he r
Ġw ith
en t
Ġ it
Ġyou r
a d
r i
Ġs t
Ġth ou
' d
Ġ k
om e
Ġh is
gh t
E N
a s
or d
T he
i d
Ġ re
Ġha ve
l y
r a
I N
Ġh im
Ġl i
u r
I O
Ġth is
a l
Ġs o
Ġa s
Ġd e
Ġ on
o re
r o
A R
h i
ou ld
oo d
a in
c k
v er
es t
es s
Ġs ha
Ġth y
e a
Ġd o
Ġw ill
a m
Ġn o
a nd
u s
Ġb ut
i f
U S
g e
Ġs e
T h
Ġa ll
Ġs u
a ke
T o
t h
i on
Ġhe r
r u
t er
ar d
Ġa n
ha n
Ġl o
e ll
e ar
Ġs p
Ġthe e
Ġf a
Ġ our
Ġb y
Ġsha ll
U C
i l
Ġa re
IN G
Ġ C
r om
Ġn e
h o
Ġk n
T hat
A N
Ġ R
a st
Ġ v
c t
E R
O R
ou s
Ġw hat
i ght
Ġs h
u l
an t
E S
E T
Ġ '
se l
Ġu p
ar t
q u
B ut
r ow
Ġg ood
in e
Ġl ord
at h
n t
u st
hi ch
' ll
Ġp r
Ġa t
Ġc om
on e
Ġm an
Ġ M
W hat
Ġa m
Ġw he
Ġ E
K ING
e nd
Ġc on
i c
b le
r y
on g
i e
Ġb l
i ve
v en
Ġf rom
F or
a re
e m
Ġ G
o d
Ġs he
a u
Ġthe m
ou t
Ġm ore
I C
Ġw as
ot h
H e
o l
ot her
Ġs ir
Ġ hat
Ġ L
Ġ if
Ġn ow
o st
in d
L O
Ġthe re
Ġw ould
Ġc an
I US
er s
sel f
Ġkn ow
e p
f e
AR D
o nd
at her
re s
at e
Ġs ay
Ġhe re
Ġthe ir
p p
Ġlo ve
Ġs w
Ġb r
Ġ or
a ll
Ġ S
Ġt han
- -
Ġu s
Ġk ing
Ġthe n
Ġ O
Ġthe y
Ġ B
Ġa r
Ġg o
M y
Ġl et
Ġu n
i g
Ġw or
u re
Ġ H
in k
or t
f ore
h y
Ġ V
Ġm ay
e l
A s
am e
is h
Ġc ome
Ġ qu
W he
oo k
v es
L I
Ġwe ll
K E
Ġhat h
Ġ j
Ġon e
ir st
Y ou
Ġm ake
re at
a k
g ain
Ġm ust
n g
ou nd
Ġg ra
Ġh o
u e
Ġwe re
c i
ea k
Ġli ke
Ġse e
it y
T IO
Ġp ro
Ġsh ould
Ġs a
Ġ P
u m
Ġm ad
Ġp l
A U
R O
p e
Ġf ather
Ġha d
Ġd id
im e
Ġup on
O N
i ce
Ġto o
Ġ W
is t
en ce
w ard
o se
m an
ow n
Ġde ath
Ġ en
f ul
n ce
u n
Ġp o
d e
Ġ r
Ġsp eak
I S
i o
Ġ out
ent le
p t
Ġw hich
IC H
O L
Ġa gain
D U
Ġh ow
Ġf ri
DU KE
E L
i ck
Ġ A
Ġhe art
Ġt ru
Ġha nd
Ġy et
C A
an ce
Th ou
EN TIO
ver y
W ith
ICH ARD
ig n
Ġs ome
I f
Ġw ho
W hich
i re
i es
Ġm ar
or n
Ġwhe n
Ġh on
Ġof f
Ġ Y
Ġm ine
in ce
ha r
Ġd is
Ġs on
IN C
' t
I n
a ck
Ġa l
W e
w n
Ġhe a
Ġsu ch
F irst
u ch
Ġhe ar
e c
n ess
o y
L A
Ġt ime
A B
O f
Ġbr other
it her
U E
W hy
Ġg ive
Ġbl ood
N o
Ġa b
Ġf o
Ġthe se
is e
Ġd ay
Ġe ar
Ġ ro
S o
Ġe x
Ġli fe
T ER
e et
Ġt ell
ĠI I
Th is
ĠR ICHARD
a g
UC H
Ġl ook
ou l
a ge
t her
Ġw ord
er v
Ġth ink
Ġwhe re
e f
e en
Ġe y
UC ES
G LO
Ġt ake
UCES TER
ing s
GLO UCESTER
a ve
n ot
row n
Ġd es
ad y
Ġfri end
a se
ur se
H ow
Ġg entle
R Y
Ġ ri
Q UE
w ay
Ġl ea
QUE EN
Ġm ost
ĠO F
Ġar t
Ġw ar
INC ENTIO
t is
Ġf l
Whe re
Ġs l
Ġhon our
L AN
m ent
Ġm uch
ur n
Ġbe t
Ġmad e
N ow
Ġ T
Ġt w
L E
Ġf ear
Ġha st
f f
au ght
I s
EN RY
ĠG od
ou gh
ve d
B e
b er
i gh
a p
e e
Ġb re
ow er
c c
Ġ K
Ġm en
or row
Ġg reat
t le
Ġc ou
Ġne ver
W ho
i z
u ke
o ld
Ġfa ir
Ġne w
ĠR ome
ast er
OR K
ĠV INCENTIO
at ion
Ġp art
s s
re e
id e
IN IUS
I t
O r
p le
Ġa d
Ġc all
Ġhea ven
Ġan y
Ġp re
Ġcom m
D W
Y our
Ġst and
Ġcan not
DW ARD
L UC
Ġbe en
ear s
Ġc l
as s
U M
Ġno ble
Ġpr ay
Ġtru e
Ġn ame
Ġsw eet
, --
P ET
Ġd oth
C ome
M EN
h ing
ou se
Ġo wn
T H
a w
Ġt r
Ġp er
Ġp le
The re
if e
u ll
A y
Ġ D
Ġw r
Ġw ay
Ġd one
Ġo ther
Ġhe ad
l i
t he
Ġme an
re d
ain t
d ward
Ġn ight
Ġbe fore
ĠC l
Whe n
M E
a ce
t o
Ġn or
Ġp res
au se
Ġwor ld
RO ME
MEN EN
Ġs c
Ġbe ar
ROME O
MENEN IUS
T ES
g er
p er
v ing
Ġs oul
Ġb oth
Ġde ad
He re
aught er
O M
Ġm o
Ġc hi
The n
Ġqu een
R UCH
PET RUCH
PETRUCH IO
T han
a ble
Ġ very
B y
Ġ ke
Ġ ra
it e
Ġre m
a b
Ġ F
Ġd own
G R
Ġa pp
Ġw h
Ġcon t
H A
l o
ĠL ord
l es
t y
Ġmy self
Ġar m
S ec
IO LAN
ct ion
OR IOLAN
Sec ond
ORIOLAN US
C ORIOLANUS
l ess
Ġth us
s w
Ġbe ing
ĠE dward
Ġgra ce
Ġlea ve
N or
r an
Ġbe g
Ġu nt
res s
B A
l and
Ġm a
Ġm other
Ġo ld
IN A
Ġey es
it iz
ĠE DWARD
p s
Ġ im
ĠM ar
itiz en
f or
m e
L et
Ġw ife
Ġl ong
Ġchi ld
Ġe ver
Ġre p
Ġli ve
Ġpo or
S he
Ġa way
Ġa f
Ġw om
Ġst ay
ĠII I
w ick
Ġm ight
k s
le d
ea ce
c ome
nd er
Ġd ie
Ġ ru
ar wick
ow s
Ġcon s
Ġ J
ou d
at ch
Ġfriend s
T is
ha ll
is s
is on
Ġc our
Ġp e
Ġcom es
ĠY ORK
Ġc rown
Ġl e
Ġh ouse
Ġha r
Ġman y
LE ON
u ck
EL LA
AB ELLA
LEON TES
IS ABELLA
Ġbet ter
i an
er c
Ġthou ght
Ġre st
H is
R AN
Ġ ent
Ġs et
or s
Ġli e
c he
w ell
Ġw it
at ter
ĠW arwick
J U
N ay
LI ET
JU LIET
t s
Ġt ong
ou ght
it tle
Ġd aughter
Ġg one
C E
D Y
M I
r ant
Ġpr ince
LA DY
T A
i ed
Ġnot hing
EN CE
Ġre s
Ġke ep
B R
V OL
N ot
W ell
c es
i er
Ġs le
on t
G o
o s
Ġth ose
Ġg ri
Ġfa ce
Ġlord s
Ġagain st
har d
S IC
Ġt ri
Ġhe nce
oo l
un e
SIC INIUS
f ord
i ous
l se
Ġb est
Ġl ittle
ard on
ak es
Ġnew s
e w
u d
Ġh our
Ġyou ng
Ġfo ll
Ġa cc
ar k
se d
LUC IO
O n
Ġp ur
Ġe nd
Ġk ind
il t
ie ld
or k
Ġth ing
Ġhim self
al k
Ġcom p
S T
a le
Ġp ri
Th y
in ess
re t
Ġp ower
ĠI V
Ġe lse
ri ed
Ġst ill
ic hard
Ġtw o
P ro
c l
f t
i le
in s
Ġc o
Ġc ha
Ġp ut
Ġg u
Ġde ar
R I
S ir
Ġf irst
as on
a il
e ct
m en
Ġt ill
Ġs m
er t
Ġp eace
ut y
hi le
Ġsu b
ci ous
Ġunt o
Ġb ack
Ġd re
Ġh us
Ġear th
Z AB
b and
r ay
y al
Ġt ra
Ġb id
or se
Ġf ind
Ġc ould
ET H
ĠE LI
Ġword s
Ġcou nt
Ġtong ue
ZAB ETH
ĠELI ZABETH
H ave
o ple
Ġh igh
Ġne ed
Ġthere fore
S t
i us
in t
re n
en ry
Ġho pe
ĠY ork
H ENRY
g et
l p
t w
Ġf ell
Ġth ine
ve re
ut h
Ġfor th
ee ch
Ġhus band
M ER
Ġb ra
Ġd uke
Ġh ome
et h
Ġse em
Ġri ght
f ort
i x
Ġb an
Ġl ady
ĠRome o
C L
G E
W IC
g ed
Ġ What
re r
is ter
hi p
ĠV I
WIC K
U T
W AR
a ch
Ġm ind
Ġc he
Ġthou gh
Ġpe ople
WAR WICK
L ET
N urse
P U
b e
Ġc har
Ġl aw
ir d
ĠC itizen
ĠH ENRY
ĠH enry
PU LET
M IO
Ġb ri
The y
Ġon ce
Ġcon f
HA M
S hall
Ġt re
Ġw hy
Ġc han
Ġg l
ĠR ichard
Ġsh ow
Ġsa id
Ġhand s
erv ant
E Y
e ed
Ġc ause
Ġn one
ous in
Ġim p
I AN
Ġm aster
Ġp ass
at es
Ġli ght
Ġj oy
F rom
Y et
Ġb od
Ġd ou
Ġfor t
Ġbr ing
A ll
B RO
Ġm ist
Ġw o
Ġn at
Ġe very
UC KING
ING BRO
ES S
OL INGBRO
BR UT
UCKING HAM
BRUT US
B UCKINGHAM
G ood
T RAN
i et
l t
ĠB OLINGBRO
Ġro yal
TRAN IO
D o
W ill
b t
v ost
Ġt ears
it s
Ġl ast
Ġth r
Ġwho se
ĠBOLINGBRO KE
N E
P ER
T IS
c le
l f
p ose
v y
ar y
ar ry
ul t
ĠM AR
sw er
C l
Ġb es
or y
Ġp ardon
Ġhe ard
Ġha pp
ĠA n
Ġple ase
G AR
Ġm is
Ġb oy
Ġc ame
en s
Ġl and
Ġde v
ro ke
Ġj ust
Ġpl ace
Ġwr ong
Ġpres ent
GAR ET
e el
m b
Ġs ince
Ġs orrow
Ġf ull
Ġst ate
OR D
Ġaf ter
MI L
ĠMAR GARET
A TH
o ck
Ġc are
Ġe re
Ġk ill
sel ves
GR E
H OR
O ur
c ent
s and
Ġf ar
it ion
Ġc h
Ġl ess
Ġhe lp
Ġme et
Ġu nder
est y
AN GE
are nce
Ġho ld
ANGE LO
Ġg od
Ġthou sand
AR INA
Ġsha me
Ġwh om
Ġfoll ow
C U
U n
a ir
d ay
on s
Ġp at
ce ive
Ġwe ep
Ġsu n
th y
ci us
Ġen em
Ġab out
Ġey e
A n
K ATH
i ol
Ġb us
Ġf al
Ġf ool
Ġh ither
Ġfa ll
KATH ARINA
i v
Ġc ousin
ir t
as ure
ur de
Ġan swer
Ġhat e
Ġma id
L US
U p
Ġ i
ou nt
Ġm akes
Ġin to
im es
ES CA
Ġgentle man
ĠK ing
Ġwom an
Ġgri ef
ESCA LUS
H ath
j ect
o ve
Ġst ri
ĠE ng
i ld
l ing
Ġst re
UCH ESS
Ġcou n
D UCHESS
p her
Ġt urn
Ġh um
Ġo ver
Ġdo st
Ġcom fort
ic es
Ġgra cious
ĠD uke
Ġsle ep
Ġt alk
it or
Ġbe l
ut e
al t
urde rer
I A
L ord
m orrow
Ġw ilt
Ġb o
Ġb u
Ġg r
Ġbe d
Ġin de
Ġre t
ge lo
ĠCl arence
ĠMar cius
Ġcour t
Ġbod y
G od
e re
an s
om et
Ġwe l
Ġat t
ie ve
Ġpro ve
Ġpl ay
CA MIL
CAMIL LO
F RI
i ly
i ence
Ġs ound
is ed
Ġd ra
ad e
Ġde ed
Ġthan k
FRI AR
T EN
Ġs er
Ġf ight
Ġin st
Ġu se
ill ain
ho ld
Ġv o
Pro vost
ĠAn gelo
HOR TEN
Ġfal se
Ġinde ed
HORTEN S
S h
Ġha s
Ġe ven
Ġso vere
Ġan other
Ġpr ison
Ġsw ord
Ġgra ve
pe ct
Ġfell ow
Up on
pher d
HORTENS IO
, '
C OM
E ven
P TIS
d d
e al
p l
ur y
Ġas s
Ġad v
Ġtr uth
BA PTIS
Ġban ish
COM INIUS
BAPTIS TA
C US
T OL
o f
p en
ou ch
Ġm erc
Ġm atter
Ġw ant
Ġc ur
Ġg i
Ġre ven
Ġre ason
fe ct
AU TOL
Ġr ather
Ġcount ry
AUTOL Y
. '
A re
M AR
r ance
Ġw ish
Ġd an
Ġy ears
Ġli es
Ġon ly
Ġse nd
Th ird
Ġv irt
UM IO
Ġarm s
Ġdre am
Ġfort une
Ġbus iness
AUTOLY CUS
A l
M ore
W ould
i or
m s
Ġ But
he d
Ġs ent
Ġp ers
an y
Ġst ra
Ġst ran
Ġdis c
Ġdou bt
A t
B EN
N OR
b y
d er
i a
en er
AR ENCE
Ġho ly
Ġbre ath
Ġcomm and
LUC ENTIO
GR UMIO
Cl own
P RO
S PER
Ġs en
Ġs ea
it t
ar s
Ġp rom
at or
Ġso ld
Ġsp ir
Ġen ough
VOL IO
CL ARENCE
PRO SPER
PROSPER O
k en
Ġw ind
Ġl ay
Ġp ity
Ġbe a
Ġha ng
Ġli ves
Ġsha lt
Ġfa re
Ġsw ear
erv ing
Ġrem em
BEN VOLIO
ha m
Ġf oul
Ġf ree
Ġd are
Ġc ra
Ġde p
Ġse c
Ġv illain
Ġpr oud
ĠM urderer
gain st
ag ue
LAN D
ĠK ate
Ġcont ent
MER CU
Ġnat ure
Ġhapp y
Ġwel come
MERCU TIO
P OM
T w
c om
i ke
u nt
Ġt end
Ġs ister
Ġs omet
ha l
Ġc ity
Ġg re
Ġg et
Ġin t
et er
Ġwith in
Ġk iss
est er
Ġsa w
Ġmad am
POM P
L INA
P AU
a pt
u se
Ġs erv
Ġth ree
Ġo ath
ver s
We re
Ġbes eech
GRE MIO
Ġsovere ign
PAU LINA
Y ORK
y b
Ġm er
Ġb orn
Ġf ire
er y
Ġy ield
Ġh orse
Ġyour s
Ġyour self
Ġfa ith
ĠC ome
AN T
Ġmean s
Ġgod s
POMP EY
N IA
O LI
R ENCE
X EN
i ent
r ong
Ġ Nor
Ġa w
Ġw hile
Ġd en
Ġth ings
Ġo b
an c
us ic
Ġsu pp
Ġsp o
ond er
Ġlook s
ef t
Ġbre ak
UM NIA
li ke
che s
VOL UMNIA
Ġsub ject
get her
OLI XEN
OLIXEN ES
G ON
H er
P OLIXENES
g u
u p
Ġd ru
en ger
Ġl am
ĠL AU
Ġmar k
Ġblood y
Ġma j
Ġchild ren
Ġtra itor
cent io
yb alt
B Y
S ay
Ġt em
Ġw in
Ġw ound
re m
Ġc ond
Ġl ate
Ġbe at
ess enger
ING S
ĠS erving
Ġcomm on
HA ST
for m
ert ain
Ġmist ress
ĠLAU RENCE
ĠServing man
B ER
I D
b roke
m p
r ing
Ġa ff
Ġs in
Ġs ight
Ġm et
Ġto ld
Ġre qu
Ġse en
Ġv al
Ġun cle
Ġsa ve
Ġwo e
Ġmaj esty
HAST INGS
C LI
L ook
T ake
W as
a c
e ver
Ġs it
re l
Ġl eft
Ġso on
Ġde f
Ġsu re
Thou gh
Ġdes er
UM BER
TH UMBER
There fore
ĠEng land
Ġret urn
NOR THUMBER
Ġtend er
CLI F
NORTHUMBER LAND
s o
t en
v ent
Ġs ad
Ġm on
Ġg ener
id es
id ow
Ġdo es
ter s
Ġhea vy
Ġpur pose
Ġthr ough
Ġmerc y
CLIF F
A h
P R
b l
d om
Ġ AN
he s
Ġc ho
Ġde ep
Ġgo ld
un es
CA PULET
Ġmar ry
Ġfo ot
Ġday s
ment s
ĠJ ul
Ġdan ger
Ġfare well
ĠAN NE
D id
a im
i ct
m er
n o
s h
Ġ ill
Ġc old
Ġhe ir
Ġg row
ce ed
our s
Ġwith out
ro ss
if ford
Ġlo st
ear n
ign ior
INC E
Ġwar rant
Ġstran ge
PR INCE
G ive
a z
a id
c a
Ġt imes
Ġw at
or iol
Ġn urse
Ġto gether
ent y
Ġas k
Ġsu ff
ĠM ont
are well
ol ing
Ġpl uck
Ġrep ort
Ġlie ge
Ġspir it
H ad
W h
n er
u es
x t
Ġa ir
ce d
et s
ain s
us h
Ġlo ss
Ġfa ult
au d
Ġsay s
ĠB oling
Ġj o
Ġear s
Ġbet w
Ġhast e
Who se
On e
Ġbel ieve
A LO
F ID
Ġa ge
ou th
Ġc ry
Ġl earn
Ġthy self
ĠC A
ak ing
AU FID
Ġsl ain
ĠCl ifford
Ġent reat
ix t
Ġdev il
Sh ould
ĠJul iet
ĠBoling broke
AUFID IUS
M ay
g es
Ġ ord
Ġm ur
in ed
Ġb at
Ġb old
Ġf ly
Ġf ound
Ġn ear
Ġto ward
om an
ut ion
The se
Ġfa st
Ġwor thy
Ġfri ar
Ġdis p
ĠF rance
Ġjust ice
Ġgr ound
Ġpers on
Ġremem ber
Ġserv ice
ĠCA PULET
C an
F L
I Z
L ike
S ome
i al
n ight
u nd
v o
Ġs il
Ġp ast
Ġv is
OR IZ
ĠL u
ure d
Ġqu ick
entle man
Ġtru st
Ġal one
Ġinst ru
Ġstra ight
Ġbea uty
FL ORIZ
FLORIZ EL
C IUS
S E
T ell
V ER
b s
g s
w ith
Ġ Here
Ġt ouch
in a
it he
Ġd uty
Ġc urse
en ator
ĠI s
Ġg rant
Ġin f
Ġis s
ad am
Ġst rong
Ġre ady
IO N
Ġlo se
au nt
Ġbr ought
ĠS enator
ĠH ast
Ġpo ss
Ġdes ire
Ġru n
Ġhar d
Ġenem y
Ġreven ge
Ġgener al
aud io
! '
A gainst
S p
i ble
n ing
s hip
Ġm in
Ġm orn
Ġf ore
ce pt
Ġwe ar
Ġde li
am ill
Ġcan st
Ġknow s
fe ction
ink s
Ġqu ar
um ber
Ġmar ried
ĠT ybalt
She pherd
Ġconf ess
B ec
R ICHARD
c ester
e ep
l ou
p are
u a
Ġ You
Ġw oo
Ġf ield
Ġhe ll
Ġit self
ri age
Ġre ad
ol s
Ġpro f
Ġex ec
Ġtw enty
Ġstand s
Ġthought s
che d
Ġhour s
Ġchar ge
Ġstre ng
Ġcoun sel
MAR CIUS
SE BA
ithe e
C om
H a
O W
T ill
c ess
f ol
m ost
Ġw ret
Ġf ur
on es
Ġd iv
Ġc ar
Ġyou th
Ġp ar
Ġp ost
ing ham
Ġha lf
oo p
Th us
Ġsp eed
ĠR i
Ġwor k
Ġj ud
um p
Ġheart s
Ġdes p
Ġfear ful
Ġmo ck
ST IAN
ĠMont ague
ĠHast ings
A way
B ION
D EL
M ON
O P
n e
n ow
y ou
Ġ N
Ġ The
Ġt er
Ġt en
Ġw hi
Ġb os
Ġd am
Ġc ut
en ch
Ġbe hold
Ġin c
Ġe ach
ad s
Ġre c
Ġde l
if t
ĠC oriol
ort al
Ġmar riage
ĠCl audio
itizen s
Ġhar m
uck ingham
Ġres ol
Ġhigh ness
amill o
lou cester
SEBA STIAN
BION DEL
Ġbos om
BIONDEL LO
H ER
M adam
i ers
Ġ He
Ġt it
Ġa ct
Ġs at
Ġb ound
is hed
Ġy e
Ġo pen
ent s
ra h
al m
ĠC ap
Ġsh ort
Ġknow n
ĠB uckingham
Ġsee k
Ġstri ke
Ġatt end
Ġser ve
Ġmur der
fol k
F arewell
M arry
S ee
c han
g ing
Ġ ve
Ġ AU
Ġt ale
Ġa g
Ġs ide
Ġw ast
re st
Ġb it
Ġb reat
Ġf eel
Ġd ish
Ġp ra
le t
Ġst o
and er
ON IO
Ġheaven s
Ġtri b
Ġcomp any
MER LE
Ġdra w
Ġvo ices
ANT ONIO
P ray
Z ALO
b ly
f id
h ood
Ġs ing
Ġs ake
Ġw atch
Ġw idow
Ġd r
Ġd ist
Ġc or
Ġp ale
oo se
Ġst ir
Ġsu it
Ġlo ving
Ġcom ing
ĠG entleman
ĠG loucester
ĠL anc
Ġthan ks
Ġpo int
Ġhon est
Ġgentle men
Ġcl ose
Ġcl oud
Ġwit hal
eth inks
MIO NE
Ġenem ies
Ġsomet hing
GON ZALO
Ġsuff er
Ġstreng th
ĠAU MERLE
ĠLanc aster
L ORD
U nt
c her
f ter
i ves
u ff
Ġ Th
Ġm usic
Ġw onder
re w
Ġp ie
ow ard
Ġg ar
Ġg ates
ra ce
il s
Ġne xt
Ġkn ew
el s
Ġdid st
Ġple asure
Ġwom en
Ġcour se
ian ca
Ġent er
Ġbra ve
Ġche e
ceive d
Ġdeli ver
HER MIONE
Ġtit le
D IO
E DWARD
v our
Ġt a
Ġt y
Ġs ick
Ġw a
Ġw is
re ady
Ġb ur
is f
Ġf it
et ch
et ru
Ġfor b
Ġwe ak
Ġe m
Ġe ither
as h
Ġli ps
ru st
Ġthem selves
Ġj est
AU DIO
Ġab s
Ġbre ast
Ġpre t
Ġsoul s
Ġcons ul
Ġgri e
cl aim
CL AUDIO
Ġchan ge
Ġgi ven
Ġmer ry
ĠNor folk
M ost
M essenger
S ervant
k es
l st
p o
s es
u fid
Ġs k
Ġs ame
Ġs ign
Ġw all
Ġb ad
Ġf our
Ġc ast
ĠI f
Ġg ave
Ġbe come
ir th
ch io
Ġfor g
Ġfor get
oo f
ri es
Ġre g
ur p
ion s
ĠC amillo
Ġv en
end s
ĠB ianca
Ġwor se
ĠP om
Ġpl ain
Ġtoo k
Ġal ong
Ġri ch
Be ing
ran io
RAN D
MI RAND
tw as
Ġche er
CLIFF ORD
Ġord er
etru chio
ufid ius
H N
O HN
S A
g are
n k
n s
t ing
he m
Ġw ed
Ġb ook
Ġd u
Ġl ad
Ġp ay
an us
Ġg ro
ch m
Ġli ber
ea st
Ġse lf
row s
Ġbl ess
Ġsw orn
Ġpo ison
Ġoff ice
Ġal ready
Be fore
aw d
Ġmo ve
tw ere
Un less
Ġpat ience
Ġvirt ue
Ġbetw een
ĠHere ford
Ġiss ue
Ġmorn ing
Ġquar rel
Ġfur ther
Ġsat isf
MIRAND A
gare t
I R
M ake
S w
S ON
S ince
i p
r ist
s he
u ous
u sed
Ġa c
ou n
Ġs ervant
Ġm outh
Ġw ise
Ġb urn
or ge
Ġf rown
Ġd ro
Ġd ire
Ġc r
es h
st and
ow ers
at s
Ġre d
Ġso ft
ea ch
Ġsu cc
Ġlo ves
ic er
Ġbl ack
all y
ĠS ignior
Ġgo es
ci ent
Ġpro p
Ġson s
Ġfo e
Ġex t
ĠT ower
Ġtr ou
Ġbeg g
Ġbeg in
Ġsold iers
Ġrequ est
Ġbat tle
ĠLu centio
chm ond
A S
C all
M ust
N T
R e
S uch
b b
i res
m ber
o ver
t hat
u res
u ng
Ġ For
Ġb ar
Ġf east
Ġd ark
Ġc ase
Ġth ri
ar is
Ġto wn
ot s
ir m
Ġe v
em pt
ĠL ond
Ġwor th
ĠV ols
el come
ĠA ufidius
Ġex p
Ġwar s
Ġfl atter
Ġpres ence
TES BY
ĠMar garet
Ġmight y
Ġcons ent
Ġres pect
Ġpri v
Ġbri ef
dd en
Al as
Ġspo ke
Bec ause
ĠLond on
L Y
m and
p es
u ght
Ġs igh
Ġb ow
Ġb le
on a
on our
Ġh ot
Ġg ot
Ġin ter
Ġu nd
Ġe mb
id ed
Ġsu m
Ġan cient
ĠC h
Ġne ither
Ġv ict
ĠG e
Ġking s
Ġthen ce
CA TESBY
Ġdre ad
Ġbri de
Ġvo ice
apt ist
Ġden y
Ġwound s
Ġdanger ous
Ġwat er
Wh om
B oth
B IAN
J OHN
L est
R ome
R EY
Y es
i ant
k ing
Ġ est
Ġm al
Ġm ortal
Ġb ab
Ġf ra
ll ow
Ġc oward
Ġh ur
Ġof ten
Ġha ving
ri ght
Ġsp eech
Ġv ow
ul ts
ant age
Ġpr in
em n
Ġlove d
ĠS ir
ĠB aptist
Ġwor ship
LI A
Ġsa c
Ġsa fe
ĠP aris
ire d
aint ed
BA L
Ġprince ly
BR A
Ġseem s
be y
Ġthr one
Ġbu y
Ġdeed s
Ġjo in
Ġvis it
VER S
ĠRi chmond
Ġbit ter
ĠGe orge
BIAN CA
B OW
G UE
c y
l ish
r t
s p
u ra
Ġ Thou
Ġ ign
Ġ This
Ġb awd
Ġf res
Ġf etch
Ġc ol
Ġc ross
es sed
Ġl im
Ġth row
Ġo pp
Ġp en
ot ion
at ed
ur s
ur ch
ck s
if f
Ġsu dden
il ty
Ġpr ot
one y
ĠG AU
ĠL ady
ĠS aint
ĠS ervant
Ġking dom
ort ens
ĠP l
EL BOW
Ġsl ave
Ġpre pare
ull y
Ġhead s
Ġsc orn
Ġmo on
Ġra ge
Ġapp ear
Ġle ad
Ġwit ness
TA GUE
RI VERS
itt ed
Ġprom ise
Ġlam ent
Ġval iant
ĠIs ab
Sp eak
Ġdr ink
ĠBaptist a
ĠGAU NT
ortens io
B es
E re
H old
T Y
W elcome
b ut
c oun
e es
l s
l er
n own
o int
s c
s per
u ed
w ill
x ford
Ġ KING
Ġb ro
it ies
Ġc a
Ġc le
Ġc reat
Ġo w
Ġg all
Ġfor ward
Ġe at
Ġk ins
The ir
Ġfa ults
Ġkn ock
Ġv iol
ant ag
Ġpr ithee
ĠM y
Ġwas h
ak en
ĠP etruchio
Ġoff er
Ġal most
Ġlea st
Ġfl esh
ĠT ranio
Ġpray ers
Ġtri ump
Ġcomp l
Ġcha mber
Ġsm all
Ġpat ient
Ġtrib unes
Ġsucc ess
Rome o
Y ea
a ul
b ed
h ind
j oy
o hem
v est
Ġ id
Ġa ction
Ġm id
in es
Ġb ase
Ġf ie
Ġd est
Ġc ap
Ġl ack
Ġn ay
Ġh ide
Ġp ain
ing er
at har
Ġbe c
Ġbe ast
le y
Ġre b
ra w
al s
al th
th umber
ru m
Ġan g
ho st
ast ers
fe it
ak ed
um b
pe y
Ġper form
Ġsc ar
Ġapp ro
St ay
St and
Ġpresent ly
Ġdep art
Ġposs ess
MON TAGUE
ĠCh rist
athar ina
thumber land
C on
D I
G I
I EL
P l
P eace
V IR
W hi
b it
d ing
e em
f ully
h im
y ing
y our
Ġt ear
Ġs ur
Ġw ert
re y
Ġb en
Ġf ill
Ġf ond
Ġl ab
Ġth ither
ar l
Ġin s
ed s
Ġfor m
Ġe as
Ġst ru
Ġsha d
th ough
Ġour selves
Ġgood ly
Ġwhe nce
Ġbl ows
ĠG REY
Ġus urp
ci ence
Ġtru mp
Ġhear ing
Ġsl aughter
Ġwr it
per ate
Ġaf fection
led ge
Ġgu ilty
Ġchan ce
PER DI
Ġvirt uous
Ġsold ier
Ġsubject s
Ġdef end
Ġquick ly
Ġexec ution
Ġdam n
ura l
ohem ia
GI LIA
VIR GILIA
PERDI TA
D oth
S ET
S LY
V INCENTIO
g g
i est
m it
r or
z e
Ġ ut
Ġt or
Ġa p
Ġa y
Ġs ho
Ġm atch
Ġm ild
Ġw ild
re ad
Ġb irth
is ure
Ġf led
Ġf ier
on y
Ġc ertain
Ġy ear
ar n
Ġp u
Ġp it
Ġin j
Ġin no
ed ant
Ġu r
Ġli ving
ver n
Th ink
ru e
Ġkn ee
Ġkn eel
ast ard
ust om
ĠS t
ĠO xford
Ġqu iet
Ġpro ceed
ĠP aul
Ġhad st
Ġoff ence
Ġple as
for ce
Ġsle w
Ġlaw ful
Ġgl ad
Ġweep ing
Ġaw hile
Ġdeser ved
ĠCoriol anus
Ġforb id
Ġpret ty
ĠPom pey
F a
M ar
M aster
P AR
R A
a wn
d ge
g ue
k ed
m ed
o or
u al
v ol
z en
Ġs hi
Ġm ed
Ġm od
Ġw alk
Ġf at
Ġf am
ll y
ar ing
Ġo cc
se t
Ġha p
le ase
Ġme asure
Ġfor sw
ad ua
ord s
Ġre ign
Ġli ved
Ġdo om
am es
ru pt
il es
Ġne ck
end ed
Ġwould st
Ġgo vern
Ġlet ter
Ġlet ters
Ġun c
Ġun k
Ġwor st
Ġspeak s
Ġmar ch
igh b
ĠK atharina
Ġgreat er
the n
Ġrem ain
Ġle isure
Ġtre ason
IAN A
Ġch oose
ĠEng lish
MAR IANA
Ġsen se
rem io
Ġcond emn
Ġbreat he
Ġdish onour
Ġcloud s
Ġlad ies
Ġliber ty
Ġign or
ĠIsab el
coun ter
antag en
rum io
Ġang ry
PAR IS
: '
A b
A m
I nt
O ut
S u
T oo
W hile
a ves
a cle
d le
h ouse
o ss
r im
r ous
u nder
Ġ X
Ġs us
Ġs ort
Ġm orrow
Ġw on
Ġf e
Ġf ine
Ġf ive
Ġd ry
Ġd rown
Ġc ru
en ess
Ġl ow
Ġl an
Ġl ist
Ġl aid
Ġo dd
Ġo bey
Ġp et
Ġhe ld
ve l
st er
ing ly
Ġof t
at ors
Ġbe nd
Ġbe hind
Ġnot e
Ġst or
Ġst ain
id er
Ġas ide
Ġdo g
Ġno b
Ġno ise
Ġse at
Ġfa vour
Ġkn ees
Ġv ain
Ġsh ows
ĠM erc
Ġbl ow
Ġshe pherd
ĠB ohemia
ĠH ortensio
ound s
Ġpro sper
Ġab ove
Ġhonour s
iz e
Ġcont in
Ġlong er
Ġwom b
os ition
Ġneed s
uth or
Ġland s
Ġch urch
Ġprison er
Ġbanish ment
Ġsec ond
Ġsec ret
Ġdru nk
Ġtem p
Ġgold en
Ġdisp atch
und red
Ġpie ce
Ġtrou ble
Ġfres h
Ġbec ause
antagen et
! --
; '
D e
D OR
E W
H ark
L AR
M e
P r
P ardon
T IUS
b an
f fect
i ance
i led
n y
u de
Ġ Now
Ġt ent
Ġa uthor
Ġs ch
Ġs aint
Ġm ut
Ġb ig
Ġb ones
er le
it ors
Ġc itizens
Ġl en
Ġl ust
Ġl au
Ġth reat
Ġh undred
ve y
an g
om in
ce it
Ġin d
et y
Ġe ffect
Ġyour selves
Ġst ood
Ġst ud
Ġst eal
as ion
Ġre f
Ġre vere
Ġso le
Ġde pose
AR IEL
ea se
ul ar
Ġman ner
ie u
Ġbl essed
ĠG o
ĠG aunt
ĠG remio
Ġshe d
ĠL et
ĠL EW
Ġgra nd
Ġpro claim
Ġsa f
ĠP r
um e
ĠW atch
ist ress
Ġr ough
Ġex c
Ġdes perate
Ġsl ander
Ġad d
Ġpre cious
Ġapp are
Ġcons cience
Ġent ertain
ont ent
Ġlords hip
Ġpur s
Ġpri de
Sir rah
ates by
Ġdou ble
Ġsent ence
ĠNor thumberland
Ġob ed
Ġtoward s
ĠCap u
Unt o
Ġwis dom
Ġven ge
Sw eet
Ġvict ory
Ġkins man
ĠX I
LAR TIUS
ĠLEW IS
ĠWatch man
B el
C ould
E n
E ither
H ear
M P
P edant
R TIS
b ray
d en
g ood
g ment
h n
m on
v ail
w hich
he ad
Ġs im
Ġs our
Ġm ount
Ġm ethinks
Ġm oney
Ġm asters
re nt
re nce
ha ve
Ġb roke
Ġf ru
Ġf ought
Ġf ew
Ġd ied
Ġc apt
Ġp un
st ant
ow bray
Ġha ir
ir l
ut io
Ġe ld
Ġst eel
est ion
Ġdo ing
if ul
Ġse al
Ġse ver
il ity
ĠC a
ct ed
ET ER
ĠE arl
Ġcon qu
ic ious
ĠG rumio
oth ing
Ġknow ledge
Ġsw ift
ĠH ow
ĠP adua
um erle
ose d
Ġen joy
Ġr an
ĠA nt
With in
Ġal ive
way s
Ġwar m
Ġfl owers
LE Y
ation s
Ġbear s
Ġdead ly
Ġke pt
Ġarm y
ĠJ o
Ġgu est
Ġgu ard
Ġgl ory
Ġwo es
CU RTIS
com es
ANT I
eep er
Ġwret ched
Ġdesp air
Ġchee ks
Ġforg ot
SA MP
oint ed
Ġlab our
Fa ith
' re
: --
B U
B r
B et
C itizens
D is
E X
b ury
e y
g ra
h is
m y
p ir
r ison
t ake
Ġ And
Ġt ry
Ġt each
Ġa id
ou nce
re ed
Ġb astard
or ious
Ġf art
er n
it ed
Ġd ance
Ġd eter
Ġc orn
Ġc red
Ġc ried
Ġth ro
Ġp al
Ġhe l
Ġhe alth
Ġg ent
le ep
as k
Ġli est
Ġde g
Ġde mand
Ġsha ke
ea ven
am ent
Ġbut cher
Ġher self
Ġsp ent
Ġv ile
ĠM aster
ĠM owbray
Ġam ong
Ġwhe ther
pp y
Ġun f
Ġun w
Ġqu oth
Ġpro v
Ġpl ant
ĠW hy
Ġen counter
Ġr ot
Ġoff icer
Ġbrother s
Ġab ro
Ġear ly
Ġri d
Ġhonour able
Ġcall s
Ġmo ved
Ġrem ed
Ġwh ite
Ġcont r
ew is
Ġacc ount
Ġkind red
Ġpri est
Ġgu ess
Ġchar ity
Ġunder stand
Ġfool ish
Ġcoun ter
Ġhum ble
Ġdream s
Ġprom ised
GON US
Ġwin ter
Ġval our
Ġwret ch
Ġjud ge
Ġbegg ar
Ġsum mer
Ġtriump h
Ġstru ck
Ġcru el
ANTI GONUS
SAMP SON
BU RY
Ġdeter m
F ear
L o
M ine
M ade
T CLIFF
f all
m ble
n ers
p ro
w he
he art
Ġm our
in ing
Ġw re
Ġw ail
Ġb a
or thy
Ġf aint
it es
Ġd in
Ġd well
Ġy ea
Ġth ie
Ġh ung
om as
Ġg a
Ġfor ce
Ġwe ary
Ġe ase
Ġst ars
ro y
if y
Ġse ven
Ġan on
Ġour s
ĠR oman
Ġv ie
Ġbl ame
ĠL ewis
Ġthere of
Ġgo ing
el ess
ĠW ill
Ġen vy
Ġr ise
Ġthink s
Ġpart y
Ġad m
Ġother s
ian s
Ġkind ness
Ġcha st
Ġbid s
Ġbri ght
Ġgl ass
Ġcra ve
Tw as
Ġgre et
Ġmon th
Ġmin ister
Ġwall s
Ġsatisf ied
Ġext rem
ĠVols ces
Ġpriv ate
Ġid le
Ġscar ce
Ġben ef
RA TCLIFF
Ġlau gh
Ġvenge ance
Ġvie w
A L
A fter
B id
B IS
F ie
G entle
H OP
N e
N ever
S ignior
T rue
U nder
o ot
o pe
r oth
r ate
s hall
t e
t ed
v ish
v ious
w oman
Ġw ither
Ġw ench
re es
Ġb ird
or ous
Ġf irm
er able
ll o
Ġc ir
Ġc am
Ġc orse
en es
Ġl est
Ġh ol
Ġp ack
ve ll
at ing
ce ll
Ġin cl
Ġfor mer
ri ar
Ġst one
Ġre l
Ġre ceived
Ġde al
ard en
Ġsp e
Ġsp ort
Ġfa ire
Ġne ighb
AN LEY
Ġsh rew
ant ua
Ġcon cl
Ġcon vey
em ent
all ow
ĠB arn
Ġar ri
Ġun b
ĠH er
ĠV in
Ġmay st
Ġqu ite
IS T
Ġtru ly
Ġdis m
Of f
Ġfo es
Ġro ot
Ġwhere fore
Ġfl ower
lo ck
Ġim ag
Ġtri al
Ġco ver
ail or
Ġsm o
ren ch
Ġfell ows
Ġchan ged
Ġhum our
Ġbo ot
Ġreason s
Ġdep uty
Ġcond ition
Ġjud gment
Ġwhi lst
chan ge
Ġty rant
Ġac qu
Ġev il
BAL T
TY BALT
Whi lst
Ġeas y
ĠMerc utio
Ġsch ool
Ġexc use
Ġfru it
ĠJo hn
Ġabro ad
' ?
B l
D es
E x
K EN
M ethinks
P ut
T ut
a ff
a fter
c on
e k
e ad
m ore
p in
s on
t a
u b
w ould
Ġ ed
Ġ ver
Ġt aken
nd eed
Ġb row
Ġb ite
Ġb rows
Ġf ain
Ġf eed
er ona
er set
it ol
Ġd ust
Ġd ull
en ance
Ġth under
Ġp ains
an ley
om erset
Ġg own
Ġg rown
Ġg host
Ġg irl
Ġg arden
Ġbe ha
ut land
Ġme at
Ġst ab
Ġst oop
id ent
id ings
ra ct
th ink
Ġsp ring
Ġfa res
il ia
ĠC omin
ĠC atesby
Ġkn ave
AN D
ĠR utland
ast e
Ġv ice
Ġsh ore
Ġpr oof
ĠM antua
Ġbl est
Ġbl ind
Ġsir rah
Ġun l
Ġun s
Ġmay or
Ġqu estion
Ġho llow
ci ans
Ġpro vost
ĠW e
ĠA l
ĠA umerle
With out
Ġhon esty
Ġwhere in
urse d
Ġlea ves
Ġtw ice
ap er
ĠK eeper
Ġpre vent
the re
ĠMar s
Ġrep ent
Ġtra itors
Ġimp ort
Ġwrong s
Ġbu ried
Ġsword s
eal ous
pl ace
Al ack
Ġsen ate
Ġgre en
Ġaff air
ac her
Ġcho ice
az ed
Ġdiv ine
ĠCoriol i
Ġsto p
Ġty ran
Ġprop he
Ġemb race
Ġmal ice
Ġsac red
BRA KEN
ĠPl antagenet
Ġfier y
Ġinno cent
Ġlen g
Ġsaf ety
ĠPr ince
ĠCapu let
BIS HOP
ĠVin centio
ĠComin ius
BRAKEN BURY
? '
A d
D ER
D ON
E dward
F ORD
G OR
H ence
I ndeed
M IST
O nce
R ichard
R ESS
V AL
a ct
c ha
d y
d raw
e ld
j o
o p
o ly
o ard
p et
s ing
s ic
w hat
Ġ es
Ġ To
Ġ There
Ġa im
Ġa vo
Ġs its
Ġw ag
re he
Ġb ark
or ry
Ġf ury
Ġf inger
Ġd ri
Ġc arry
Ġc ustom
en en
Ġy o
Ġh it
an ch
Ġg ross
Ġin form
ed ious
Ġu sed
Ġwe eds
Ġe le
Ġe ag
Ġst at
Ġst ones
as c
Ġas leep
hi re
Ġdo or
am p
Ġno se
Ġall ow
th is
ard ine
Ġan ger
Ġlo ath
Ġlo yal
ell ow
Ġsp ake
Ġne cess
Ġkn ight
Ġv antage
ct ise
Ġsh r
Ġor acle
ĠS omerset
ĠO VER
My self
hy sic
el ve
Ġsa il
Ġpl ague
Ġr ound
Ġfri ght
ick ed
Ġal ways
Ġro ck
Ġdes ign
Ġfl at
Where in
Ġad ieu
Ġpre vail
Ġcl aim
Ġpray er
Ġtr oth
Ġper ceive
Ġple ad
OM ER
OM AS
Ġru de
Ġtong ues
Ġgu ilt
Ġsm ile
Ġsub st
tw ixt
Ġimp rison
Ġcare s
GRE GOR
Ġdra wn
Ġass ist
itt ing
Ġremem b
unt s
Ġsupp er
Ġtem pt
Ġdeser ve
Ġdel ight
ĠCap itol
Ġpra ctise
ĠTh omas
Ġchee k
Ġem pt
Ġabs ence
Ġdro p
Ġcreat ure
Ġtrump ets
Ġut ter
ĠPaul ina
Ġignor ant
Ġlan gu
Ġauthor ity
Ġsim ple
Br other
Ġrot ten
Ġremed y
Ġcir c
ĠBarn ardine
DER BY
DON E
MIST RESS
enen ius
ĠOVER DONE
GREGOR Y
A rt
C H
D ost
M A
O X
P oor
R es
R ICH
S OMER
T urn
a ult
c ing
f l
f ather
i en
m n
m ion
n at
p ar
p ort
r on
t hi
y ard
Ġ Where
Ġt une
Ġt idings
Ġt edious
he ld
Ġa ught
Ġs hip
Ġs ens
in ous
Ġw ent
Ġw ings
Ġw ont
Ġw ives
Ġw icked
ha ps
is a
is es
on ounce
Ġd ur
Ġc re
Ġc al
Ġc ell
Ġc ure
Ġc ries
es y
en e
Ġl ar
Ġn umber
Ġth rust
Ġh id
Ġto p
Ġp il
Ġp air
ot he
Ġbe lly
Ġbe comes
se mb
ce nd
ut es
ut ation
im ent
ri ous
Ġst ar
Ġst eed
as hi
Ġre ceive
Ġde c
Ġde w
Ġde ceived
Ġsha r
ard s
han t
ER IA
ous es
Ġsh ri
ĠM usic
Ġam b
ong s
ĠG rey
Ġshe ep
Ġthere in
ĠS ic
ĠV erona
Ġj ealous
Ġpro per
Ġshould st
Ġpl ot
un ning
Ġr ash
Ġr asc
Ġout ward
Ġwho le
Ġoff end
ĠY our
Ġal as
Ġhea v
Ġear n
eet h
Ġfl ight
aught ers
Ġcomm end
PET ER
Ġmean ing
ace d
Ġchi ef
lo ve
lo ved
Ġbeg ins
Ġru in
iss ion
Ġres ign
Ġkeep s
Ġfoll ows
eth ought
Ġban ished
Ġtre ad
Ġtre acher
Ġpass ing
Ġwo ful
Ġdev ise
Ġfollow ers
Ġfool s
Ġmaid s
Sh ow
Ġadv ise
Ġwant on
Ġgi ves
Ġborn e
Ġaw ake
Ġlam b
Ġcond u
az e
Ġbetw ixt
Ġsil ence
Ġprof ess
Ġdesp ite
MON D
Ġgar ments
po llo
Ġcast le
Ġthri ve
Ġexp ress
Ġund one
Ġdread ful
Ġbab e
urs day
Ġprot ect
Bes ides
Ġviol ent
Ġpu bl
Ġfat al
Ġocc asion
Int o
Ġdepose d
Ġfart her
Ġthro at
Ġbenef it
pin ion
Ġaffair s
VAL ERIA
OX FORD
RICH MOND
SOMER SET
mion e
B US
G reat
H Y
L IUS
M OP
P re
P er
R em
S c
T ybalt
T ailor
V ery
a pp
b ow
e g
e ous
g le
h or
h ore
i ond
n es
o e
o at
p r
s er
t une
w e
Ġ er
Ġ ir
Ġt ort
Ġt aste
Ġs an
Ġs ix
Ġs orry
Ġw ood
Ġw ine
Ġw ond
Ġw ander
Ġb and
Ġb ond
it ude
Ġd et
Ġd ue
Ġl end
Ġl oud
Ġn ine
Ġn ames
ar ch
Ġp in
Ġp ort
Ġp awn
Ġp aper
Ġp hysic
Ġhe ed
Ġg ain
Ġg age
Ġbe like
Ġbe held
Ġin fect
ld om
ed ing
Ġwe ight
Ġwe ap
ill s
Ġe qu
Ġst ore
Ġst ep
Ġst ock
Ġst uff
Ġre ward
Ġre nown
ra nd
Ġli p
Ġde are
ro om
ea ve
us ion
if fe
Ġse as
Ġsu p
th ou
Ġan ge
Ġlo d
ell o
Ġsp end
Ġsp are
ho p
Ġv an
Ġsh ut
ust ice
ĠM OW
ĠM enenius
Ġcon j
ol ix
Ġsw ay
Ġbr ook
ĠB ona
Ġun nat
ĠH arry
Ġqu it
Ġho p
ime ly
Ġen vious
Ġdis d
Ġdis s
AB HOR
Ġro b
Ġex ile
Ġex cell
Ġgentle woman
Ġtw elve
Ġpart s
Ġpre y
Ġtr ans
Ġper il
Ġper ish
ite ous
ĠF riar
Ġwh ither
sw ain
Ġunt il
Ġaf fect
ĠJ ove
Ġle gs
ors es
Ġacc us
ST ANLEY
Ġpri ze
Ġcha ir
Ġcount enance
MIL LIUS
ount y
Ġhum bly
Ġcourt esy
pl oy
Ġadv antage
Ġcur st
Ġspir its
Tw o
Ġint end
anc y
Ġsil ver
Ġposs ible
Ha ving
Ġdel ay
Ġresol ve
ĠTh ursday
Ġwed ding
Ġsigh s
Ġhur t
BRA Y
Ġcol our
Ġprepare d
Ġbro ken
Ġcle ar
ĠChrist ian
Ġshad ow
Ġdamn ed
Ġpleas ant
Ġforsw orn
Ġsus p
Ġstor m
Ġnob les
De ath
Ġthreat en
Ġpun ish
ĠCa ius
EX ETER
Ġpal ace
Ġwre ck
Ġdin ner
Ġspe ci
Ġneighb our
Ġrememb rance
Ġempt y
MA MILLIUS
ĠMusic ian
BUS HY
MOP SA
iond ello
Ġsan ct
ĠMOW BRAY
olix enes
ABHOR SON
C Y
C ousin
E d
H ast
K now
N one
N othing
R et
R ight
R ep
S ha
W idow
b orn
c an
c lock
d o
e red
g race
l ar
m ity
p ass
s a
u rious
w ise
y ond
Ġ When
Ġt ut
Ġt able
Ġs cept
Ġm aint
Ġm iss
Ġm urderer
Ġm aking
Ġm otion
Ġw i
Ġw ot
Ġw ol
re ase
Ġb ot
Ġb as
Ġb are
Ġb all
Ġb ud
is ing
Ġf le
Ġf ee
Ġf ashi
er ved
Ġd i
Ġd ign
Ġd ies
Ġd ag
Ġd aughters
Ġc ens
Ġc up
Ġc alm
Ġc unning
Ġn aked
Ġo pinion
Ġto mb
Ġp ure
Ġp ainted
Ġp iteous
ot e
an e
om en
Ġg ate
Ġbe w
Ġbe loved
se qu
ir g
Ġme nd
our ish
Ġwe igh
ent ure
Ġst ory
ur ance
Ġon es
AR CH
am ed
Ġse est
Th ose
Th ree
Ġsu ck
ru ly
Ġfa il
ĠC al
ĠR om
ER CY
ant s
qu e
Ġgood ness
Ġpr onounce
Ġcom ple
Ġam en
out s
Ġhat red
Ġtheir s
ĠS o
Ġking ly
ĠB iondello
ig ence
Ġqu ench
Ġj our
Ġho pes
ci o
ci an
Ġsee ing
ĠP ro
ĠP eter
ĠP isa
ĠP olixenes
ĠP ERCY
um ble
Ġro om
Ġro se
Ġex pect
Ġsl ow
Ġad o
TH AS
TH OMAS
Ġper fect
Ġper pet
ĠD id
Ġwr ath
Ġway s
Than ks
Ġrem ains
ĠF l
les ome
Ġrep air
Ġcour age
Ġcrown s
Ġle an
Ġhar k
Ġwit s
Ġfoll y
Ġacc ess
Ġacc use
On ly
Ġend s
Ġend ure
Ġcomp ass
Ġneed ful
Ġtre mb
Ġjoy s
Ġjoy ful
Ġfort unes
Ġmist ake
Ġnat ural
Ġhapp iness
Ġplease d
Ġmis ery
Ġmis erable
Ġch ide
Ġatt empt
Ġass urance
Ġadv ance
Ġpers u
Ġdisc ontent
Ġsen ators
Ġdare s
Ġcra ck
Ġsomet ime
Ġint ent
Ġden ied
Ġspo ken
Ġdru m
Ġmark et
Ġwound ed
ca pe
Ġwat ers
Ġdisp osition
Ġinstru ct
Ġinstru ment
Ġcurse d
Ġgrant ed
ĠRi vers
ne y
ĠN ap
Ġter ror
Ġwhi les
Ġresol ved
chan ce
Ġpra ise
Ġcor rupt
Ġbur then
Ġem ploy
Ġgrie v
Ġdu ked
Ġgro an
Ġac cept
Ġdro ps
Ġprin ces
Ġprin cess
BAL THAS
Ġcol ours
Ġpen it
Ġprot est
Ġow e
ĠSt anley
Ġgovern ment
Ġpet ition
Ġcontin ue
Pr ithee
Ġsole mn
Ġobed ience
Bel ieve
Ġsever al
Ġconqu er
Ġcred it
Ġcontr ary
heart ed
Ġlangu age
Ġcirc um
Ġdur st
Ġpubl ic
Ġunnat ural
Ġduked om
BALTHAS AR
? --
A r
A pp
A men
B ear
B oat
F ather
F OL
G H
H eaven
L ove
M ight
M ark
O S
P ost
P age
P lease
S O
S et
S ave
b ear
c er
e x
f er
f rom
g o
g ers
h ow
i ven
j ust
l ic
n a
o ved
s ame
u ary
v al
v ours
y r
Ċ Ċ
Ġ Nay
Ġ They
Ġt est
Ġt ide
Ġt eeth
he st
Ġs ink
Ġm or
Ġm at
Ġm ag
Ġm ile
ha ppy
is hop
Ġf ro
Ġf ame
er d
it us
Ġc ease
en ces
Ġl ed
Ġn ought
Ġy onder
ar ies
Ġh ost
Ġh unt
Ġh ouses
Ġh orses
Ġp ol
Ġp owers
st rous
om p
Ġg ru
at ic
at ience
Ġbe yond
Ġha z
ut ed
ch ie
Ġis le
Ġis land
our age
Ġe ast
Ġit s
ad es
Ġk in
id ence
Ġre pe
Ġre alm
Ġde bt
Ġsha pe
us es
if ied
Ġse ize
Ġsp ite
Ġfa ces
ĠC an
Ġkn ife
ĠR OS
Ġv irg
Ġsh un
Ġcom est
Ġman ners
ĠM essenger
ĠE l
ic ion
ic ular
Ġbl ock
Ġbl ush
are d
ĠG ood
ol ute
Ġhere after
Ġsw allow
Ġbr ings
ĠS T
ĠB l
Ġqu al
You ng
ak est
Ġpro vo
um ent
Ġfather s
ĠW ho
Ġen s
Ġen mity
Ġr ing
CA S
ĠY et
Ġal ter
Ġlook ing
Ġfriend ly
Ġfl ies
Ġsl ay
ĠT ake
tle d
Ġfair ly
Ġad ver
Ġad vers
Ġcl o
Ġtr ade
Ġwr ite
the y
Ġsc ope
Ġsc ene
Ġke y
ĠF rench
Ġapp rehe
Ġcont ract
Ġarm our
ction s
Ġunt imely
ress ion
Ġim m
for th
Ġru le
Ġle ads
Ġwit ch
Ġsle pt
Ġacc ord
Ġpur cha
Ġco ck
orse t
St ill
Ġbra w
Ġbra in
Ġseem ing
Ġgl orious
Ġimp oss
Ġpass age
Ġbod ies
Ġunder take
Ġhate ful
Ġmaid en
Ġstre w
Ġturn s
ute ous
Ġbo ar
Ġass ured
Ġwant s
Ġcur ses
Ġdisc over
NOR FOL
Ġcommand ed
Ġhang ing
Ġfree ly
Ġcontent ed
Ġgre y
Ġdru ms
Ġaff ord
Ġdeser ves
Ġcho ler
no on
Ġgrow s
Com m
Ġter ms
Ġinc rease
Ġresol ution
Ġshort ly
Ġve x
Ġabs ent
Ġven om
Ġgro ans
Ġrespect ed
Ġpriv ile
Ġfra me
Bes eech
Ġcompl ain
Ġappro ach
Ġtor ment
Ġunk nown
Ġodd s
Ġprosper ous
DOR CAS
Ġstud y
Ġrevere nd
Ġappare l
Ġcapt ain
Ġdeg ree
Ġmour n
Ġcam est
ĠHer mione
Ġsmo oth
Ġlar ge
Ġshar p
Ġdisd ain
Ġexcell ent
Ġscept re
Ġdag ger
ĠNap les
Boat swain
ĠROS S
NORFOL K
A Ed
B oy
C ame
C ons
D IN
D ear
F ER
G host
H as
L ong
M istress
N SO
R R
R oman
W orthy
a ces
a ily
b ri
b ra
d s
d is
f ret
g l
g ar
i ate
i pp
k in
k er
l aw
n al
p ing
p ul
s ha
t ime
u ce
w ife
Ġt ame
Ġt aught
Ġt ap
Ġa ble
Ġs qu
Ġs ins
Ġs outh
Ġm ill
Ġm essenger
in y
in ts
re g
re land
re me
Ġb ury
is per
Ġf ig
Ġf eet
Ġf urn
er ing
it a
it ation
Ġd ig
Ġd ress
Ġd aily
Ġc hat
Ġc atch
en cy
Ġl ark
Ġth orn
ar m
Ġp are
Ġp urse
ĠI reland
an ces
Ġg ift
at cl
Ġbe f
Ġbe ard
Ġbe think
Ġme l
Ġme re
Ġme ant
Ġwe ather
Ġwe pt
ri b
ri f
ri ck
ri cians
Ġst ol
Ġst amp
Ġre com
Ġre vol
al es
al ine
Ġso re
Ġwill ing
Ġwill ingly
Ġno bl
Ġno bly
and al
Ġse ason
Ġsp r
Ġsp ur
ĠC o
ĠC ons
ĠR os
Ġv ows
Ġv ault
Ġcom b
ĠM il
Ġam azed
Ġcon ce
Ġcon ceit
Ġcon stant
ic y
are s
em ber
He lp
ol er
Ġlove ly
Ġsw ell
ĠB e
ĠB er
Ġar g
Ġun p
Ġun less
Ġwor n
Ġwor thi
el t
Ġj ew
Ġgra ves
ĠP ray
Ġr uth
ĠA d
ĠA pollo
har ge
Ġdis per
No ble
Ġab hor
Ġro ar
Ġro gue
So ft
Ġtell s
Ġwhere of
Ġdes ert
Ġwar like
ĠT itus
Ġtw ain
Ġfear s
Ġhast y
Ġgreat est
old ier
Ġpart icular
Ġcall ed
Ġcomm itted
Ġcl am
Ġper j
Ġper force
ĠD o
Ġwr ought
li ament
Ġnor th
Ġpres s
Ġra p
Ġra ise
ĠF arewell
ĠF roth
Ġwh ore
Ġbeg un
Ġcons ider
ĠJ ack
Ġpe ers
Ġres ist
Ġacc used
Ġkind ly
Ġcomp an
Ġsm iles
Ġfind s
Ġcount y
St ri
Ġbra ce
Ġchar ged
Ġpass ion
Cl arence
GRE EN
Ġhold s
Ġstre ets
Ġbo ots
Ġbu ild
Ġsound ly
Ġser ves
Ġinst ant
Ġadv ice
Ġgi ving
Ġreven ged
Ġsend s
Ġwind s
Ġhang ed
Ġdare st
Ġsomet imes
Ġint ell
Ġserv ices
Ġob ject
Ġsupp osed
Ġtem per
Wh ither
ALO NSO
ĠLu cio
Ġhard ly
Ġpar liament
Ġrec ord
Ġve ins
Ġwast e
Ġbreat hed
Ġsto pp
Unt il
Ġpie ces
Ġgar land
Ġwa it
Ġforb ear
Ġgrie ve
Ġsk y
ĠPom fret
Ġdire ct
Ġthri ce
Ġest ate
Ġopp os
TY RR
Ġdest roy
Ġaffection s
Ġur ged
Ġfam ous
Ġhap ly
Ab out
Su pp
DOR SET
Ġlust y
Ġeld er
Ġcounter feit
Ġthie f
Gentle men
Ġarri ved
Ġbeha lf
ĠMars hal
Ġavo id
Ġimprison ment
unts man
Ġrasc al
Ġearn est
Ġtreacher ous
Ġcondu ct
Ġprotect or
Ġsusp icion
Ġspeci al
Ġsanct uary
Ġmaint ain
ĠRom ans
Ġjour ney
Ġperpet ual
Ġgriev ous
Ġvirg in
DIN AND
FER DINAND
atcl iff
ĠCons pir
TYRR EL
; --
A cc
B ring
C oriol
I L
K eep
L eave
M akes
P H
U GH
V ols
W ilt
c ra
d es
d ig
e at
f a
f ess
f oot
f ellow
f aced
g rim
g room
i b
i ving
k ind
m aster
m aid
n ew
o es
s ay
s ome
t ies
u it
u ing
u pt
v ior
x eter
z z
Ġ z
Ġ ing
Ġ Then
Ġ Therefore
Ġt aunt
Ġt ask
Ġa pt
Ġa unt
Ġs y
Ġs al
Ġs ire
Ġm ult
in ation
Ġw ing
Ġw ide
Ġw hip
Ġw aking
re en
ha nd
Ġb ade
is bury
Ġf i
Ġf ood
Ġf row
Ġf un
Ġf ires
Ġf ancy
er ve
er by
ll en
on ci
Ġd ow
Ġd im
Ġd ying
Ġc her
Ġc ere
es ar
es sel
en ant
Ġl in
Ġn ail
Ġy ond
Ġth ird
Ġh or
Ġh ie
Ġo ak
Ġp i
Ġp ot
Ġp ound
Ġp ier
ve t
at er
at ive
se ll
se mble
Ġin qu
et ite
ed er
ut enant
Ġfor s
Ġfor ced
Ġfor feit
our se
our th
Ġe vent
ad v
ad ed
Ġst ing
Ġst ro
Ġst out
Ġst ret
Ġst roke
Ġre ck
Ġre jo
ra c
Ġli on
al us
al isbury
Ġso oth
Ġde b
Ġde ceit
ro ll
est ed
ea rer
am b
am s
am ing
Ġall iance
Ġsu c
Ġsu e
ru n
ru ction
Ġlo vest
ell ion
Ġsp l
Ġsp le
Ġsp ect
Ġfa wn
il ence
il ts
Ġkn aves
Ġv essel
ul ate
art s
nt y
ĠM ay
ĠE xeter
Ġcon fe
Ġbl unt
ĠG ive
ĠL e
ĠL au
LO UGH
Ġsay ing
Ġbr an
ĠS oldier
Ġun g
Ġun just
Ġun happy
ig nty
LI S
Ġmust er
ĠW ell
ĠW IL
Ġen force
de em
ĠA ll
ire ct
Ġoff ended
Ġdis grace
Ġal ack
Ġal ike
Ġal though
Ġab ide
Ġab oard
Ġex change
ag es
Ġdes ires
Ġdes cend
ase d
Ġfl ood
Ġsl aves
Ġbet ray
Ġbet imes
Ġnew ly
Ġpart ing
Ġpart ly
Ġcomm ons
Ġcomm ission
Ġstand ing
Ġcl im
ull us
ĠD e
ĠD orset
ĠD erby
Ġwr ink
the e
aint s
Ġbear ing
Ġra re
Ġra il
Ġrem orse
Ġapp eal
Ġapp etite
Ġwh isper
Ġcont empt
Ġim age
ĠMar ian
for ced
Ġru st
Ġru led
Ġhouse hold
erc y
Ġrest ra
Ġset s
os ing
Ġtri ck
Ġyoung est
Ġpower ful
cl am
Ġcha se
Ġcha rac
Ġput s
RI AN
Ġsm ell
Ġright s
Ġtre asure
Ġtre mble
Ġmist rust
Ġnat ive
iet y
Ġboy s
Ġpat ricians
Ġweep s
Ġbel ow
Lord s
Ġret ire
Ġsovere ignty
Ġass ure
ouch sa
Ġcur rent
Tw ere
Ġoath s
Ġmer it
Ġfaith ful
up on
Ġaff li
Ġdef ence
Ġsure ly
sh ould
Ġjo int
Can not
Ġsil ent
Ġinstru ments
Ġprof it
Ġbehold ing
Ġrec onci
Ġag o
Ġag ree
Ġsing le
Ġcor re
Ġsick ness
Ġweak ness
Ġpret t
Ġreg al
Ġreg ard
Ġbook s
Ġbar ren
Ġbeast s
eem ing
Ġtrump et
Ġpit ch
Ġshi eld
Ġunk ind
Ġsus pect
Ġtemp est
Ġrevere nce
Ġappare nt
Ġentertain ment
Ġobed ient
ĠAnt i
Bet ter
Ġhel m
Ġgent ly
Ġdeterm ined
Ġhol p
Ġfaire st
Ġed ge
Ġstab b
Ġtyran ny
Ġleng th
Ġyo ke
anch oly
ien na
Ġpil grim
ĠSic ilia
Ġequ al
Ġfashi on
Ġdign ity
Ġcomple x
Ġcircum st
yr rel
Ġaccord ing
Ġimposs ible
AEd ile
Ġpare nt
Ġmel ancholy
ĠMil an
Vols ce
Ġfrow ard
Ġconfe rence
LOUGH BY
ĠWIL LOUGHBY
. --
A D
C ry
C ond
C LE
D own
D raw
E ach
F RO
F air
H ail
I T
I m
K n
K ing
L ay
L ie
L ady
M any
O MEN
R i
R ather
S e
S m
S on
S omet
T ush
W arwick
W oe
Y e
a f
a x
a cc
a ction
b r
b od
b ation
c r
c ate
c ure
c ence
c ary
e b
e ve
f old
g han
g ive
i ver
i am
l ong
l ook
m ong
m ory
o llow
r s
r at
r ough
t han
t ic
t een
t les
u ries
w ear
w eal
Ġ Q
Ġt im
Ġt ro
Ġt res
Ġt all
Ġt akes
Ġt arry
he re
ou bt
Ġs alt
Ġs now
Ġm ir
Ġm ood
Ġm ess
Ġm irth
in ct
Ġw id
Ġw est
Ġw ake
Ġw ard
Ġw ink
Ġb uck
or ies
er ves
it er
it able
on est
on ation
Ġd iffe
Ġc row
Ġc ost
Ġc aught
Ġc hall
Ġc iv
Ġl ent
Ġl ine
Ġl ap
Ġn ap
Ġy es
Ġth in
Ġth ir
Ġth ick
Ġth read
Ġh orn
Ġo pe
Ġto ad
Ġto il
Ġto oth
Ġp ee
Ġp ause
hat h
ĠI ta
ot hes
st able
st ery
an ing
om ach
Ġg aze
at ure
Ġmy stery
Ġin fection
le ts
im ble
Ġme lt
Ġme mory
ill y
ill ing
her it
Ġst e
Ġst ick
Ġst umble
as p
as es
Ġre ce
Ġre ap
Ġre deem
Ġli ft
Ġli ken
al se
Ġde ck
Ġde cl
Ġsha m
us hy
us hes
Ġse ll
Ġse es
Ġse iz
Ġse ldom
Ġse pul
Th rough
Ġsu per
Ġsu itor
Ġsu llen
th ing
Ġlo ver
Ġsp y
Ġfa ct
Ġne gle
Ġkn ot
Ġv ar
Ġv ill
Ġv ol
ul f
sel ess
Ġman if
Ġman age
ĠM in
Ġam iss
ic al
au ghan
Ġhat ed
ĠL art
ers u
pp ing
Ġsw ain
ĠS alisbury
Ġun will
ĠH is
ĠH eaven
ĠV en
ĠV al
ĠV ienna
Whe ther
Ġj ot
ci es
Ġshould er
ĠP erd
ice d
Ġdeath s
Ġpo ints
ĠA way
Ġheart ily
Ġwho lesome
Ġmar ks
Ġoff ic
Ġdis ple
Ġdis gu
Ġab used
Ġro bb
Ġex erc
Ġdes cent
Ġri pe
Ġri de
Ġlea gue
Ġwar ri
Ġfl ow
Ġsl ip
ĠT ar
ĠT ell
ĠT yrrel
Ġbre d
Ġheaven ly
Ġcl othes
Ġsweet er
Ġper haps
Ġsc old
Ġsc andal
Ġra in
Ġra ised
Ġrem ove
Ġrem oved
Ġapp ointed
Ġwh it
ĠLord s
Ġbeg an
Ġrep ose
Ġhar sh
Ġkeep er
Ġyoung er
Ġacc ursed
Ġpri ck
Ġco ff
Ġdear ly
Ġsub tle
fort une
Ġmind s
Ġlaw s
Ġmis chance
Ġdev otion
Ġafter noon
Ġcare less
Un cle
An on
Ġgrief s
Ġcoun c
Ġhum an
Ġgr at
Ġser ved
Ġfalse hood
Ġadv enture
Ġwant ing
Ġcur t
Ġcountry men
Ġvirt ues
Ġstran ger
itt en
Ġwind ows
Ġbea uteous
Ġsec ure
Ġyield ed
Ġsupp ly
Ġcommon weal
so ever
Ġmon strous
Ġmon ument
Did st
Ġheir s
Ġgrow ing
Ġvis age
Ġtrust y
Ġinstru ction
Ġinf ant
Ġmin ute
Ġfore ign
Ġinc en
Ġfeel ing
Ġbur st
Ġabs olute
Ġfour teen
Ġforg ive
Ġplain ly
Ġself same
Ġsatisf y
Ġservant s
Ġmouth s
Ġfrown s
Ġred ress
Ġble m
Ġbride groom
Ġbab es
sp eak
Ġgall ant
Ġreb ellion
Ġshad ows
Ġwrit ing
Ġfier ce
Ġpleas ing
Ġmod est
Ġmod esty
Ġforsw ear
Am ong
Ġfe ather
ban ished
Ġbig ger
Bet w
Ġchast e
te rer
Ġfaire r
Ġshrew d
Ġdism al
Ġacqu aint
Ġprophe t
Ġeag le
Ġshr oud
Ġflat terer
Ġsubst it
othe cary
Ġsteed s
Rem ember
Ġir on
Ġtort ure
Ġwond rous
Ġrenown ed
Ġdeare st
Ret urn
Ġball ad
Ġtremb ling
Ġpenit ent
Ġpol icy
Ġrepe al
Ġadvers aries
Ġpurcha se
Comm end
Ġprivile ge
ĠRos aline
Ġconce al
ĠConspir ator
Coriol anus
Ġdow ry
Ġpier ce
Ġstro kes
Ġsuc ceed
ĠMay or
ĠLau rence
ĠMarian a
ouchsa fe
AD RIAN
CLE OMEN
FRO TH
Ġtres pass
Ġciv il
Ġthir ty
ĠIta ly
Ġsepul ch
Ġexerc ise
CLEOMEN ES
A M
A w
B AR
C RO
C ourage
D are
E PH
F l
F ind
G et
J o
M is
M en
M ist
M aking
M ethought
N ARD
O h
P etruchio
R UT
S ound
S IR
T ranio
U R
V illain
W A
W it
a ven
b ble
b oy
c est
c all
c ue
c ap
d ed
d ess
d one
d ers
d uke
e xt
g y
g ot
g reat
i ar
i ps
l ight
m as
m ade
n ken
o on
o ff
p ed
p hy
p eak
p ardon
p ret
r ity
r atch
s ire
t om
t end
u g
v ive
v ied
v ided
w ar
x e
Ġ As
Ġt ou
Ġt ig
Ġt ail
Ġa le
Ġa ges
Ġa xe
Ġs n
Ġm ain
Ġm il
Ġm ethought
in ate
Ġw akes
re et
re ts
Ġb on
Ġb ore
Ġb ag
Ġb rown
Ġb orrow
is ion
or ough
Ġf r
Ġf ish
Ġf ix
Ġf reed
er ity
er ily
it al
it iff
Ġd ate
Ġd ower
es u
en ge
Ġl ur
Ġl ance
Ġl ower
Ġl uck
Ġn ar
Ġn et
Ġn est
Ġn ice
Ġn umb
Ġn upt
Ġy on
Ġth irst
Ġth umb
ar ried
Ġh om
Ġh ind
Ġh ig
Ġh ire
Ġh oney
Ġto y
Ġto morrow
Ġp ed
Ġp ear
Ġp ath
Ġp age
Ġp aint
ĠI t
Ġhe at
Ġhe els
ow l
ing ers
Ġg id
at ri
at est
Ġbe re
Ġbe fall
se y
ce ls
Ġin k
Ġha re
Ġha ught
Ġha bit
ay ed
Ġnot ed
ke ley
Ġwe al
Ġwe alth
oo ps
her n
Ġwith draw
ri ch
ri ble
Ġst ale
Ġst ern
Ġst omach
ord er
ra ge
IN E
Ġli very
Ġli king
ur rey
Ġde af
Ġsha re
Ġsha pes
Ġdo ve
Ġdo gs
Ġdo zen
Ġwill s
and s
us hing
if ts
Ġsu its
Ġher s
ard el
Ġan ointed
Ġsp it
Ġour self
Ġshall ow
ĠC ounty
Ġne at
Ġv ent
Ġsh ook
Ġsh ines
Ġup right
Ġgood s
Ġpr ime
Ġcon ceive
ic ate
ic io
ic les
ie ge
ie ved
Ġbl ast
em per
ĠG ree
ol a
ol ved
Ġsir s
ĠL icio
Ġthere by
ep t
ep ing
Ġsw ore
Ġsw eat
Ġor n
ĠS ee
ĠS hore
ĠS CRO
ĠO ur
ĠO ff
ĠB r
ĠB y
ĠB en
ĠB ur
Ġar rest
Ġlet s
Ġun st
Ġun se
Ġun fe
Ġwor m
ĠV aughan
ak er
ue en
Ġlike ly
Ġpro clam
Ġsa v
ĠP lease
ĠP ETER
Ġmad ness
Ġpl aces
ĠW ilts
Ġen g
un ate
Ġr ans
Ġtru nk
Ġsome what
orn ey
Ġoff ices
har ged
Ġdis gra
Ġal ms
Ġab use
Ġex am
Ġtell ing
ag ues
Ġlook ed
Ġthink ing
Ġwhere on
Ġfl ourish
Where to
Ġfear ing
ber t
Ġbre ed
Ġgreat ness
Ġpart ed
Ġtr oop
Ġtr oops
Ġper n
li ed
the m
aint y
Ġnight s
Ġsc atter
ab les
ĠF are
Ġapp ea
lo ves
Ġgrace d
ran k
Ġbeg u
Ġbeg et
Ġchild ish
Ġrep ly
Ġcons ort
erc ing
che th
ont es
Ġtri f
Ġacc ident
Ġpri ce
Ġsub d
Ġback s
tw ill
Ġforth with
Ġban k
Ġche ap
Ġchar m
Ġconf irm
Ġlight ning
Ġroyal ty
Do es
pose d
Ġbes ides
Ġhapp ily
ĠAn ne
mb ers
Ġsorrow s
Ġcare ful
Ġless er
Ġmeet ing
Ġfall s
Ġstri ve
Ġsleep ing
Ġbo ast
Ġdra g
Ġser p
pen se
Ġdisc ourse
Ġbreath ing
Ġsen seless
Ġbea ut
Ġhang s
ham ed
Ġcra ves
Ġdep end
Ġgre w
Ġspo il
gu es
Ġdru nken
Ġlam bs
Ġbeat s
ID AM
Ġaff ords
Ġsight s
Ġmet al
ac les
Ġsad ness
Ġmon ster
Ġmon arch
Ġsuff ic
Ġbold ly
Ġstrong er
Ġexec ute
Ġexec uted
Ġcar ried
Ġve l
Ġpra ises
Ġcor onation
Ġwa ves
Ġbur nt
Ġliber al
Ġbless ing
Ġburn s
Ġburn ing
Ġdire ction
Ġprop ort
Ġble eding
Ġest im
Ġsac rif
Ġjoin ts
Ġbitter ly
Ġlim it
Ġlim bs
sc alus
Ġca itiff
Ġviol ence
Ġtriump hant
Ġsuccess ion
Ġaction s
Ġmid night
Ġcap s
Ġreb els
umb ling
Ġpossess ion
Pl ay
Ġexecution er
Ġtor ch
Ġpit iful
Ġinj ury
Ġur ge
Mar ch
Mar cius
Ġmed dle
Ġocc up
Ġunc les
Ġignor ance
Ġnob ility
Ġchurch yard
Ġsaint s
Ġref use
head ed
ĠCa esar
Ġran k
Ġguest s
Ġunf old
Ġdeterm ine
whe re
Ġhung ry
ĠWill iam
Ġmonth s
Ġextrem ity
Ġbird s
Ġincl ined
Ġcover t
Ġprevent ed
Ġtyran n
Ġes cape
Ġwag er
Ġstat ue
Ġnecess ity
Ġsubst ance
Ġsens es
Ġweap on
Ġstep s
Ġange l
Ġconj ure
Ġthreaten ing
Ġwol f
Ġcens ure
ARCH IDAM
ĠDid o
Ġmor al
chie f
ĠEl bow
ĠST EPH
Ġapprehe nd
Ġimm ortal
Ġtap ster
rib unes
ĠBer keley
Ġjew el
Ġruth less
Ġdisper sed
Ġclam our
Ġrap ier
Ġcompan ion
Stri ke
Ġoppos ite
Ġz eal
Ġcher ish
Ġstret ch
Ġrejo ice
amb io
Ġsple en
Ġcharac ter
Ġprett iest
Ġchall enge
Ġpee vish
Ġliken ess
ĠLart ius
ĠPerd ita
Ġoffic ers
Ġcommonweal th
Ġsepulch re
BAR NARD
RUT LAND
Ġnupt ial
Ġgid dy
ĠSCRO OP
ĠOff icer
ĠWilts hire
ARCHIDAM US
ĠSTEPH EN
BARNARD INE
A f
A dd
B re
B ra
B AN
C a
C amillo
C ontent
D iv
E ver
E ng
E lse
F ull
F ollow
F alse
G O
G a
G ard
G entleman
H o
H ic
H enry
H ortensio
L u
L ive
M OR
M uch
N ame
O ld
P atience
P ersu
S aw
S ix
T ON
T oward
T MOR
V irt
W r
W ES
W omen
Y ield
Z WA
a ld
b ack
c or
c us
c ont
c ons
d al
f ri
g n
g ged
h orse
i ban
l or
l ow
l ain
m ay
n el
p ray
s en
s hi
w d
w er
w ing
w as
w omen
w ater
z ed
Ġ ice
Ġ ought
Ġ Thy
Ġ eter
Ġt ard
Ġt ack
Ġt ree
Ġt ren
Ġt ired
Ġt akest
he n
Ġa h
Ġa ud
Ġa ged
ou red
Ġs ed
Ġs ess
Ġs au
Ġs ings
Ġs ought
Ġs urp
Ġs illy
Ġm as
Ġm ould
in ers
Ġw et
Ġw ave
Ġw aked
re ant
ha bit
nd y
Ġb ay
Ġb ill
Ġb ent
Ġb ru
Ġb ol
Ġb alm
is hes
is ement
or th
or iz
Ġf in
Ġf ant
Ġf ret
Ġf ray
Ġf ever
Ġf elt
Ġf ardel
it ch
on ed
on us
on stant
Ġc at
Ġc ent
Ġc ook
Ġl our
Ġl un
Ġn igh
Ġo mit
Ġto ps
Ġp or
Ġp ill
Ġp ent
Ġp hi
Ġp ick
Ġp ace
Ġp aid
Ġp ush
Ġp alm
Ġp omp
ĠI n
Ġhe ra
Ġhe ight
an n
om es
Ġg n
Ġg ap
Ġg ains
Ġg oose
Ġg ifts
at he
at hed
Ġbe ll
Ġbe ams
se e
se em
Ġin v
Ġha il
ir ing
ed nes
ut s
ut ch
Ġme w
Ġme mbers
Ġfor ty
Ġwe ek
ent ly
ri el
Ġst ead
Ġhis t
Ġre nd
Ġre ar
Ġre ach
Ġre vel
ra id
Ġli ons
Ġli kes
Ġli vest
ur b
ur gh
ur tis
al ter
Ġso il
Ġso ci
Ġas pect
Ġas hamed
Ġde m
ro g
AR LIS
ver ty
Ġse vere
Ġse ated
Th ine
Th ings
Ġall eg
th ree
Ġher d
ter ing
Ġan ch
Ġlo ad
Ġlo ck
Ġlo vers
ell ows
Ġsp ot
Ġsp read
Ġfa vours
il ful
il iar
ĠC urtis
ĠC ARLIS
ĠR atcliff
ĠR aven
Ġv ast
OR GE
Ġsh ru
art ed
ĠM istress
Ġam ain
Ġam ends
Ġam bit
Ġam orous
ĠE m
ĠE ly
ĠE LY
ĠE scalus
Ġcon sequ
Ġcon cer
ic le
ie ce
Ġbl ot
are rs
ĠG reen
Ġshe l
ĠL ook
Ġknow ing
res h
Ġsw ears
Ġbr at
ĠS c
ĠS hall
ĠS urrey
ĠB ushy
Ġgo ss
Ġun e
Ġun m
Ġun re
ig ent
ig onus
ĠH im
ĠH ark
ĠH untsman
el sh
el iver
LI BAN
Ġgra in
Ġlike wise
Ġpro ved
Ġpro cess
Ġpro dig
um ed
ĠW as
ĠW ould
ĠW elsh
ist ing
Ġen c
un s
Ġpo verty
Ġr ate
Ġr ouse
Ġspeak ing
Ġout rage
pt ion
EL AND
ick le
CA LIBAN
With draw
ign ed
Ġmar s
Ġmar vel
Ġmar vell
Ġdis in
Ġdis ease
Ġab und
Ġex ceed
Ġex cept
ag ot
ag ed
Ġdes c
Ġri ches
Where of
Ġsl ight
Ġsl ipp
Ġbet ide
ĠT ew
Be hold
Ġbre ad
Ġcou ple
Ġpart ies
Ġpart ner
ide red
Ġpre fer
Ġcl ock
Ġsweet ly
ull s
Ġwr itten
the se
Ġpres ume
Ġworld ly
Ġsc ratch
per ience
Ġmo ves
Than k
Ġra ck
Ġra ven
ab ly
ĠF IT
Ġdown right
Ġcont ro
lo so
ran ch
BA GO
Ġim per
Ġrep utation
Ġaf raid
Ġstay s
Ġmight st
Ġru e
Ġle g
Ġle ct
Ġle wd
Ġrest ore
Ġent rance
Ġtri cks
Ġbest ow
Ġpur ge
Ġpur ple
Ġend ed
Ġcomp are
Pro ve
Pro ceed
Pro claim
Ġco p
Ġco ll
Ġput ting
Ġsm il
Ġsm other
Ġdre w
Ġearth ly
Ġtra in
Ġtra vell
Ġbid ding
Ġcould st
Ġhope ful
Ġbra ins
GE ORGE
Ġche que
be ing
Ġbri dal
Ġconf ound
Ġmis fortune
Ġland ed
Ġgod dess
An other
Ġbus y
Ġfal con
Ġstri ct
Ġcoun sell
Ġbu zz
Ġret ired
Ġcourt ier
Ġcourt eous
ere st
Ġatt ain
Ġatt orney
Ġsound s
Ġsound ed
Ġadv ised
Ġreven ges
Al though
Ġstra w
Ġcommand s
Ġprom pt
Ġcra m
Ġvillain s
Ġcontent s
Ġint eg
Ġkiss es
apt ain
Ġyield s
Ġob sequ
gu ard
gu ndy
up id
Ġwin ters
Ġbeat en
ac y
Ġsoon er
vent ry
vent ure
bl ood
Ġcho se
Ġcho sen
Had st
Ġdevil ish
Ġbold ness
und ay
Ġinf er
Bec omes
Ġwoo ing
Ġread iness
Ġprof ane
Com es
Com fort
Ġdiv or
Ġyouth ful
Ġter m
Ġsto ps
Ġdr oop
Ġcloud y
cher s
Ġmusic ians
Ġwa x
Ġgrie ves
Ġgrie ved
Ġsk ill
Ġsign al
Ġsign ify
Ġcheer ly
Ġsatisf action
Sw ear
Ġcr im
Ġprop hes
Ġext reme
Ġtrou bl
over n
Ġdark ness
Ġtown s
Ġexp ed
Ġflatter ing
Ġbow els
Ġemb ra
Ġest eem
Ġfra il
Ġcoward ly
Ġhur l
sp urgh
Ġlament able
Ġeat en
Ġkins men
Ġmid dle
Ġdest ruction
Ġdepart ure
Pl antagenet
Ġfond ly
Ġins ol
Ġusurp ing
Ġap ace
Ġsho p
Ġsho es
Ġmild ness
Ġglad ly
med iate
vol io
Ġshi ps
Ġtreason s
Ġcondemn ed
Ab ove
Ġlist s
Ġpet ty
Ġstor ms
Ġtemp les
Ġmut inous
Ġgrand am
Ġgrand sire
Ġeld est
Ġconqu est
ĠAnt igonus
Dis p
EX TON
Ġbastard s
Ġhel ps
Ġamong st
Ġprov ide
Ġthie ves
Ġgreet ing
Ġminister s
Ne ither
rate ful
Ġconcl ud
Ġconcl ude
Ġdism iss
Off icer
Ġimag ine
Ġacqu ainted
Ġghost ly
Ġbeha vior
jo in
Ġele ven
Ġdesign s
Ġtempt ed
Ġshri ft
Ġheav ier
Per haps
Ġer rand
Ġwander ing
Ġband s
Ġdet est
Ġweap ons
Ġvan ity
Ġrob es
Ġtrans port
Ġaccus ation
Sha lt
Ġbot tom
ĠCal iban
Ġcompass ion
Ġpersu ade
Ġdiscontent ed
App ear
iven ess
Ġtest im
Ġfro st
Ġhaz ard
ĠBl unt
Ġprovo ked
Ġadver se
Ġkey s
Ġfig ure
Ġfurn ish
Ġrecom pense
Ġrevol t
ĠCo ventry
Ġintell igence
Ġtaunt s
Ġfi end
Ġcere mon
adv ised
Ġreck on
ĠLe ontes
Ġreconci le
Ġunkind ness
Ġpilgrim age
Ġparent s
Ġseiz ed
Ġnegle ct
ĠMin ola
ĠVen ice
Ġwarri ors
Ġblem ish
Ġfreed om
Ġnar row
ĠBur gundy
Ġproclam ation
Ġsav age
Ġrans om
Ġexam ple
Ġpern icious
Ġvel vet
Ġproport ion
Ġtyrann ous
Ga oler
Gard ener
Lu centio
Toward s
TMOR ELAND
WES TMORELAND
ZWA TER
Ġphi loso
Ġhera ld
ednes day
Ġalleg iance
ĠCARLIS LE
ĠRaven spurgh
Ġambit ious
ĠFIT ZWATER
BAGO T
Ġinteg rity
Ġphiloso phy
A c
B ound
C ont
C atesby
D ep
F ore
F ive
F all
F oul
F etch
G ra
G ives
G race
H ie
H arry
H ang
J ustice
K ind
L ies
L ead
M ur
P art
P eter
P urs
R el
S it
S end
T en
T ra
T alk
T ouch
T each
T ruly
U r
V ouchsafe
V erily
W ert
Z ounds
a v
a pe
a ving
b es
b our
b ell
b oard
c at
c ond
c ock
d ist
d own
d aughter
e ves
f end
f ts
g ly
g ic
h ors
i pe
i pt
k n
k est
k now
l en
l ast
l ance
l ace
l iness
l ongs
m et
m our
m uch
m iss
m istress
o b
o ble
o pen
p ost
p ite
p ular
p othecary
r ish
r oof
s ent
s ion
s erv
t in
t ell
t ong
t ied
t rees
u c
u ge
u iv
u ild
u ally
v ir
w h
w eet
w ork
w ere
y cor
Ġ First
Ġt row
Ġt ie
Ġt orn
Ġt ied
Ġt aking
he ard
Ġa ch
Ġa fe
Ġs ow
Ġs ong
Ġs ides
Ġs ixt
Ġm om
Ġm ouse
Ġm ates
Ġm urde
Ġm ask
in u
in al
in ies
in ces
Ġw ore
ha d
ha ge
Ġb ul
Ġb ows
Ġb ail
Ġb ounty
Ġf re
Ġf if
Ġf il
Ġf ol
Ġf rant
Ġf ount
Ġf ift
Ġf ingers
Ġf rank
er ies
Ġd ot
Ġd ed
Ġd ine
Ġd ried
Ġd ined
Ġd ash
Ġd iest
Ġc ord
Ġc ro
Ġc and
Ġc ab
Ġc ool
Ġc rows
Ġc ords
en ing
en ches
Ġl a
Ġl ute
Ġl ads
Ġl ying
Ġn ort
Ġn amed
Ġn imble
Ġth w
Ġth rown
Ġto ken
Ġp ow
Ġp our
Ġp est
Ġp ru
Ġp ant
Ġp up
Ġp ict
Ġhe el
ot land
st ra
st rong
om pl
Ġg ust
Ġg ather
Ġg aunt
at t
Ġbe ef
Ġin ward
Ġha g
Ġha lt
Ġha unt
ay ing
et ition
im ents
Ġme ed
Ġme al
Ġnot ice
our n
Ġwe ars
Ġe ight
Ġe ff
ent ing
ad o
ad venture
ri l
ri al
Ġst em
Ġst ink
Ġst ag
Ġst eep
Ġst iff
Ġk ites
as ant
id ers
Ġre in
Ġre semb
Ġre vive
ra ment
Ġli ck
Ġli ef
ur ing
al ks
Ġas hes
Ġde er
Ġde ce
Ġde form
ro ach
ain st
Ġsha de
Ġdo le
am y
am ity
am ents
Ġno d
Ġno on
and ers
us hi
Ġbut t
Ġse arch
Th row
Ġan n
Ġan sw
Ġan cest
Ġlo dge
Ġlo athed
ell a
Ġsp ark
Ġsp urs
Ġsp ider
ĠC ambio
ĠC upid
Ġv ul
Ġv ouch
ct s
ct or
ous ins
Ġwhat soever
Ġsh ot
Ġsh own
ul es
ant ime
art hage
Ġpr ate
Ġpr ating
Ġman hood
Ġam az
ĠE ven
Ġcon c
ic ation
Ġbl ue
Ġbl own
Ġbl iss
Ġbl aze
Ġbl ushing
ive d
ive ly
em broke
Ġthem e
ol ve
ĠL ove
Ġthere to
Ġcan op
ep tune
Ġhere in
Ġsw oon
Ġbr anch
Ġor ator
ĠS ly
ĠS unday
ĠS ycor
Ġus ure
ĠB agot
Ġar ise
Ġar ray
Ġun like
Ġun pro
Ġun ruly
Ġwor ser
ĠH ave
Ġmust ard
Ġgra ces
Ġho ar
Ġlike li
Ġsee ks
Ġsa p
Ġsa ck
Ġsa ved
ĠP oor
Ġpl an
pe ian
ĠW est
ĠW ednesday
Ġen forced
Ġen rich
ful ness
un is
un ed
Ġpo ck
Ġpo pular
de ath
Ġr he
Ġr anc
Ġr ush
Ġr oof
Ġr ushes
Ġoff ences
Ġdis o
Ġdis semb
Ġal ar
Ġal oud
Ġal so
Ġhea p
AB RA
Ġbrother hood
Ġfo x
Ġro ses
Ġro aring
Ġri g
Ġlea p
Ġlea ving
Ġfl ock
Ġsl ily
ĠT ime
ĠT roy
ĠT ribunes
ĠK ent
Ġcomm ends
Ġcl er
Ġnoble man
Ġsweet est
aw ful
Ġtr im
Ġper fection
Ġple be
ĠD ian
Ġwr ing
Ġother wise
li er
the ir
Ġmean er
Ġnight ing
to gether
Ġpres erve
Ġsc ore
Ġmo e
Ġmo ving
Ġmo iety
Ġra ce
ĠF ourth
Ġdown fall
GR EY
Ġapp ears
Ġapp oint
Ġwh ist
Ġcont ri
sw eet
Nor thumberland
Ġmother s
Ġever last
ks bury
ĠJ up
Ġcour ts
Ġpe er
Ġle vel
Ġhar l
Ġhar vest
Ġhar bour
Ġrest s
Ġset tled
atter n
os es
Ġface d
Ġhence forth
Ġbest ri
Ġacc omp
Ġend ured
Ġcomp ound
Thy self
Ġco at
Ġco ast
Ġco zen
Ġcha mp
Ġdear th
int ed
tw ould
Ġbra nd
Ġhome ly
ister ous
Ġchar ges
Ġconf idence
Ġconf eder
Ġtre es
Ġchan ces
Ġchan ging
Ġimp each
Ġlight s
Ġroyal ties
Ġlast ing
ult ing
Ġbes ide
Ġmis c
Ġmis chief
Ġdev our
Ġwrong ed
Ġfull y
Ġafter ward
Ġhold ing
Ġpat ron
Ġfall en
Ġfall ing
Ġstri fe
Ġhum ility
Ġtalk ing
Ġbel ong
Ġbel ieved
Ġbo isterous
Ġgr im
Ġgr ass
Ġdra m
Ġser ious
Ġmerc hant
Ġreven ue
Ġdan cing
Ġpers ons
Ġstra it
Ġstran g
Ġdisc harge
Ġdoubt ful
At tend
itt any
Ġwind ow
Ġhang man
Ġcra ft
Ġproud est
Tw ixt
Ġint ents
Ġmer ri
Ġyield ing
Ġob sc
Ġbreak s
Ġtem ple
Ġlate ly
Ġrequ ire
Ġval ue
Ġdef y
Ġtender ness
so oth
Ġsad ly
sh ine
Ġgrow th
Ġwat ery
Ġask ing
ĠMont agues
Ġreport ed
Ġcry ing
Ġlearn ing
Ġlearn ed
Ġentreat y
Ġentreat ies
Ġdevil s
Ġmur ders
Ġbat tles
Ġsil k
Ġrun s
Ġrevenge ful
Ġmin utes
Ġfore head
Ġquar ter
Ġconfess or
Com mand
Ha pp
Ha ppy
Ġspeed y
Ġdesp ised
ĠN ed
ĠN eptune
Ġter r
Ġrec reant
Ġdel icate
Ġharm ony
Ġbosom s
Ġact s
Ġattend ed
Ġmurder ous
Ġve il
Ġsing ular
Ġdist ress
Ġsuit ors
Ġclose d
Ġsuffer ing
Ġmusic ian
Ġwa its
Ġbur den
Ġbreast s
Ġwed ded
Ġdu kes
Ġpay s
Ġgro om
she aring
Ġwise ly
Ġcr ook
Ġcr ush
esh rew
stand ing
Ġred empt
Ġbegg ars
Re ad
Re ady
ĠFor tune
Ġfeast s
Ġev ils
ĠVols cians
ĠVols cian
Ġbow l
Ġinter rupt
Ġund o
Ġsum m
Ġbab y
Ġfra med
Ġsac rament
Ġsafe ly
Ġsafe guard
Ġign oble
Ġopp ression
Ġsudden ly
Ġlead en
Ġlament ation
ĠIsab ella
Ġdrink ing
Ġca uses
Ġcle an
Ġow es
Ġcompl aint
Ġsmall est
Ġmid st
Ġmid wife
Ġdest iny
Ġappro ved
Ġappro bation
Stand s
Con fess
Whi les
Ġsur feit
Ġins inu
Ġeas ily
Ġdamn able
Ġut most
Ġap art
Ġmild ly
Ġpu iss
Ġpit ied
Ġinj ustice
Ġproceed ings
Ġmed ic
Ġmod el
Ġfam iliar
Ġreign s
oss ess
Ġlow ly
Ġbend ing
Ġprosper ity
Ġtrouble d
Me antime
Ġlen ity
Ġslander ous
Ġpurs ue
Ġpurs uit
ĠCapu lets
Ġmount ain
Ġunw orthy
Ġprov ided
whe n
Ġglass es
Ġextrem es
Ġconcl usion
Ġunl ook
Ġunl uck
ĠAl ban
Ġaim s
Ġavo ided
Ġdri ft
Ġeag er
Ġstat utes
Ġloath some
Ġloyal ty
Ġguilt less
Ġsens ible
Ġcre pt
Ġcal amity
Ġpil ot
Ġchief est
Pre pare
Ġpin ch
Ġinfect ed
Ġstock s
Ġdeare r
Ġange ls
Ġlod ged
