{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<|endoftext|>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": true,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": "",
    "end_of_word_suffix": "",
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<|endoftext|>": 0,
      "!": 1,
      "\"": 2,
      "#": 3,
      "$": 4,
      "%": 5,
      "&": 6,
      "'": 7,
      "(": 8,
      ")": 9,
      "*": 10,
      "+": 11,
      ",": 12,
      "-": 13,
      ".": 14,
      "/": 15,
      "0": 16,
      "1": 17,
      "2": 18,
      "3": 19,
      "4": 20,
      "5": 21,
      "6": 22,
      "7": 23,
      "8": 24,
      "9": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      "=": 29,
      ">": 30,
      "?": 31,
      "@": 32,
      "A": 33,
      "B": 34,
      "C": 35,
      "D": 36,
      "E": 37,
      "F": 38,
      "G": 39,
      "H": 40,
      "I": 41,
      "J": 42,
      "K": 43,
      "L": 44,
      "M": 45,
      "N": 46,
      "O": 47,
      "P": 48,
      "Q": 49,
      "R": 50,
      "S": 51,
      "T": 52,
      "U": 53,
      "V": 54,
      "W": 55,
      "X": 56,
      "Y": 57,
      "Z": 58,
      "[": 59,
      "\\": 60,
      "]": 61,
      "^": 62,
      "_": 63,
      "`": 64,
      "a": 65,
      "b": 66,
      "c": 67,
      "d": 68,
      "e": 69,
      "f": 70,
      "g": 71,
      "h": 72,
      "i": 73,
      "j": 74,
      "k": 75,
      "l": 76,
      "m": 77,
      "n": 78,
      "o": 79,
      "p": 80,
      "q": 81,
      "r": 82,
      "s": 83,
      "t": 84,
      "u": 85,
      "v": 86,
      "w": 87,
      "x": 88,
      "y": 89,
      "z": 90,
      "{": 91,
      "|": 92,
      "}": 93,
      "~": 94,
      "¡": 95,
      "¢": 96,
      "£": 97,
      "¤": 98,
      "¥": 99,
      "¦": 100,
      "§": 101,
      "¨": 102,
      "©": 103,
      "ª": 104,
      "«": 105,
      "¬": 106,
      "®": 107,
      "¯": 108,
      "°": 109,
      "±": 110,
      "²": 111,
      "³": 112,
      "´": 113,
      "µ": 114,
      "¶": 115,
      "·": 116,
      "¸": 117,
      "¹": 118,
      "º": 119,
      "»": 120,
      "¼": 121,
      "½": 122,
      "¾": 123,
      "¿": 124,
      "À": 125,
      "Á": 126,
      "Â": 127,
      "Ã": 128,
      "Ä": 129,
      "Å": 130,
      "Æ": 131,
      "Ç": 132,
      "È": 133,
      "É": 134,
      "Ê": 135,
      "Ë": 136,
      "Ì": 137,
      "Í": 138,
      "Î": 139,
      "Ï": 140,
      "Ð": 141,
      "Ñ": 142,
      "Ò": 143,
      "Ó": 144,
      "Ô": 145,
      "Õ": 146,
      "Ö": 147,
      "×": 148,
      "Ø": 149,
      "Ù": 150,
      "Ú": 151,
      "Û": 152,
      "Ü": 153,
      "Ý": 154,
      "Þ": 155,
      "ß": 156,
      "à": 157,
      "á": 158,
      "â": 159,
      "ã": 160,
      "ä": 161,
      "å": 162,
      "æ": 163,
      "ç": 164,
      "è": 165,
      "é": 166,
      "ê": 167,
      "ë": 168,
      "ì": 169,
      "í": 170,
      "î": 171,
      "ï": 172,
      "ð": 173,
      "ñ": 174,
      "ò": 175,
      "ó": 176,
      "ô": 177,
      "õ": 178,
      "ö": 179,
      "÷": 180,
      "ø": 181,
      "ù": 182,
      "ú": 183,
      "û": 184,
      "ü": 185,
      "ý": 186,
      "þ": 187,
      "ÿ": 188,
      "Ā": 189,
      "ā": 190,
      "Ă": 191,
      "ă": 192,
      "Ą": 193,
      "ą": 194,
      "Ć": 195,
      "ć": 196,
      "Ĉ": 197,
      "ĉ": 198,
      "Ċ": 199,
      "ċ": 200,
      "Č": 201,
      "č": 202,
      "Ď": 203,
      "ď": 204,
      "Đ": 205,
      "đ": 206,
      "Ē": 207,
      "ē": 208,
      "Ĕ": 209,
      "ĕ": 210,
      "Ė": 211,
      "ė": 212,
      "Ę": 213,
      "ę": 214,
      "Ě": 215,
      "ě": 216,
      "Ĝ": 217,
      "ĝ": 218,
      "Ğ": 219,
      "ğ": 220,
      "Ġ": 221,
      "ġ": 222,
      "Ģ": 223,
      "ģ": 224,
      "Ĥ": 225,
      "ĥ": 226,
      "Ħ": 227,
      "ħ": 228,
      "Ĩ": 229,
      "ĩ": 230,
      "Ī": 231,
      "ī": 232,
      "Ĭ": 233,
      "ĭ": 234,
      "Į": 235,
      "į": 236,
      "İ": 237,
      "ı": 238,
      "Ĳ": 239,
      "ĳ": 240,
      "Ĵ": 241,
      "ĵ": 242,
      "Ķ": 243,
      "ķ": 244,
      "ĸ": 245,
      "Ĺ": 246,
      "ĺ": 247,
      "Ļ": 248,
      "ļ": 249,
      "Ľ": 250,
      "ľ": 251,
      "Ŀ": 252,
      "ŀ": 253,
      "Ł": 254,
      "ł": 255,
      "Ń": 256,
      "Ġt": 257,
      "he": 258,
      "Ġa": 259,
      "ou": 260,
      "Ġs": 261,
      "Ġm": 262,
      "in": 263,
      "Ġw": 264,
      "re": 265,
      "ha": 266,
      "nd": 267,
      "Ġthe": 268,
      "Ġb": 269,
      "is": 270,
      "or": 271,
      "Ġf": 272,
      "er": 273,
      "ll": 274,
      "it": 275,
      "on": 276,
      "Ġd": 277,
      "Ġc": 278,
      "es": 279,
      "en": 280,
      "Ġl": 281,
      "Ġn": 282,
      "Ġy": 283,
      "Ġth": 284,
      "ar": 285,
      "Ġh": 286,
      "Ġo": 287,
      "Ġto": 288,
      "Ġyou": 289,
      "Ġp": 290,
      "hat": 291,
      "ĠI": 292,
      "Ġhe": 293,
      "ve": 294,
      "ot": 295,
      "st": 296,
      "Ġand": 297,
      "ow": 298,
      "ing": 299,
      "an": 300,
      "Ġof": 301,
      "om": 302,
      "Ġg": 303,
      "at": 304,
      "Ġbe": 305,
      "se": 306,
      "Ġmy": 307,
      "ce": 308,
      "Ġin": 309,
      "Ġha": 310,
      "le": 311,
      "ay": 312,
      "ld": 313,
      "ir": 314,
      "et": 315,
      "ed": 316,
      "ut": 317,
      "im": 318,
      "Ġme": 319,
      "ith": 320,
      "'s": 321,
      "Ġnot": 322,
      "ch": 323,
      "Ġthat": 324,
      "gh": 325,
      "Ġis": 326,
      "And": 327,
      "Ġfor": 328,
      "ke": 329,
      "Ġu": 330,
      "our": 331,
      "Ġwe": 332,
      "oo": 333,
      "ill": 334,
      "Ġe": 335,
      "her": 336,
      "Ġwith": 337,
      "ent": 338,
      "Ġit": 339,
      "Ġyour": 340,
      "ad": 341,
      "ri": 342,
      "Ġst": 343,
      "Ġthou": 344,
      "'d": 345,
      "Ġk": 346,
      "ome": 347,
      "Ġhis": 348,
      "ght": 349,
      "EN": 350,
      "as": 351,
      "ord": 352,
      "The": 353,
      "id": 354,
      "Ġre": 355,
      "Ġhave": 356,
      "ly": 357,
      "ra": 358,
      "IN": 359,
      "Ġhim": 360,
      "Ġli": 361,
      "ur": 362,
      "IO": 363,
      "Ġthis": 364,
      "al": 365,
      "Ġso": 366,
      "Ġas": 367,
      "Ġde": 368,
      "Ġon": 369,
      "ore": 370,
      "ro": 371,
      "AR": 372,
      "hi": 373,
      "ould": 374,
      "ood": 375,
      "ain": 376,
      "ck": 377,
      "ver": 378,
      "est": 379,
      "ess": 380,
      "Ġsha": 381,
      "Ġthy": 382,
      "ea": 383,
      "Ġdo": 384,
      "Ġwill": 385,
      "am": 386,
      "Ġno": 387,
      "and": 388,
      "us": 389,
      "Ġbut": 390,
      "if": 391,
      "US": 392,
      "ge": 393,
      "Ġse": 394,
      "Th": 395,
      "Ġall": 396,
      "Ġsu": 397,
      "ake": 398,
      "To": 399,
      "th": 400,
      "ion": 401,
      "Ġher": 402,
      "ru": 403,
      "ter": 404,
      "ard": 405,
      "Ġan": 406,
      "han": 407,
      "Ġlo": 408,
      "ell": 409,
      "ear": 410,
      "Ġsp": 411,
      "Ġthee": 412,
      "Ġfa": 413,
      "Ġour": 414,
      "Ġby": 415,
      "Ġshall": 416,
      "UC": 417,
      "il": 418,
      "Ġare": 419,
      "ING": 420,
      "ĠC": 421,
      "rom": 422,
      "Ġne": 423,
      "ho": 424,
      "Ġkn": 425,
      "That": 426,
      "AN": 427,
      "ĠR": 428,
      "ast": 429,
      "Ġv": 430,
      "ct": 431,
      "ER": 432,
      "OR": 433,
      "ous": 434,
      "Ġwhat": 435,
      "ight": 436,
      "Ġsh": 437,
      "ul": 438,
      "ant": 439,
      "ES": 440,
      "ET": 441,
      "Ġ'": 442,
      "sel": 443,
      "Ġup": 444,
      "art": 445,
      "qu": 446,
      "But": 447,
      "row": 448,
      "Ġgood": 449,
      "ine": 450,
      "Ġlord": 451,
      "ath": 452,
      "nt": 453,
      "ust": 454,
      "hich": 455,
      "'ll": 456,
      "Ġpr": 457,
      "Ġat": 458,
      "Ġcom": 459,
      "one": 460,
      "Ġman": 461,
      "ĠM": 462,
      "What": 463,
      "Ġam": 464,
      "Ġwhe": 465,
      "ĠE": 466,
      "KING": 467,
      "end": 468,
      "Ġcon": 469,
      "ic": 470,
      "ble": 471,
      "ry": 472,
      "ong": 473,
      "ie": 474,
      "Ġbl": 475,
      "ive": 476,
      "ven": 477,
      "Ġfrom": 478,
      "For": 479,
      "are": 480,
      "em": 481,
      "ĠG": 482,
      "od": 483,
      "Ġshe": 484,
      "au": 485,
      "Ġthem": 486,
      "out": 487,
      "Ġmore": 488,
      "IC": 489,
      "Ġwas": 490,
      "oth": 491,
      "He": 492,
      "ol": 493,
      "other": 494,
      "Ġsir": 495,
      "Ġhat": 496,
      "ĠL": 497,
      "Ġif": 498,
      "Ġnow": 499,
      "ost": 500,
      "ind": 501,
      "LO": 502,
      "Ġthere": 503,
      "Ġwould": 504,
      "Ġcan": 505,
      "IUS": 506,
      "ers": 507,
      "self": 508,
      "Ġknow": 509,
      "ep": 510,
      "fe": 511,
      "ARD": 512,
      "ond": 513,
      "ather": 514,
      "res": 515,
      "ate": 516,
      "Ġsay": 517,
      "Ġhere": 518,
      "Ġtheir": 519,
      "pp": 520,
      "Ġlove": 521,
      "Ġsw": 522,
      "Ġbr": 523,
      "Ġor": 524,
      "all": 525,
      "ĠS": 526,
      "Ġthan": 527,
      "--": 528,
      "Ġus": 529,
      "Ġking": 530,
      "Ġthen": 531,
      "ĠO": 532,
      "Ġthey": 533,
      "ĠB": 534,
      "Ġar": 535,
      "Ġgo": 536,
      "My": 537,
      "Ġlet": 538,
      "Ġun": 539,
      "ig": 540,
      "Ġwor": 541,
      "ure": 542,
      "ĠH": 543,
      "ink": 544,
      "ort": 545,
      "fore": 546,
      "hy": 547,
      "ĠV": 548,
      "Ġmay": 549,
      "el": 550,
      "As": 551,
      "ame": 552,
      "ish": 553,
      "Ġcome": 554,
      "Ġqu": 555,
      "Whe": 556,
      "ook": 557,
      "ves": 558,
      "LI": 559,
      "Ġwell": 560,
      "KE": 561,
      "Ġhath": 562,
      "Ġj": 563,
      "Ġone": 564,
      "irst": 565,
      "You": 566,
      "Ġmake": 567,
      "reat": 568,
      "ak": 569,
      "gain": 570,
      "Ġmust": 571,
      "ng": 572,
      "ound": 573,
      "Ġgra": 574,
      "Ġho": 575,
      "ue": 576,
      "Ġwere": 577,
      "ci": 578,
      "eak": 579,
      "Ġlike": 580,
      "Ġsee": 581,
      "ity": 582,
      "TIO": 583,
      "Ġpro": 584,
      "Ġshould": 585,
      "Ġsa": 586,
      "ĠP": 587,
      "um": 588,
      "Ġmad": 589,
      "Ġpl": 590,
      "AU": 591,
      "RO": 592,
      "pe": 593,
      "Ġfather": 594,
      "Ġhad": 595,
      "Ġdid": 596,
      "ime": 597,
      "Ġupon": 598,
      "ON": 599,
      "ice": 600,
      "Ġtoo": 601,
      "ĠW": 602,
      "ist": 603,
      "ence": 604,
      "ward": 605,
      "ose": 606,
      "man": 607,
      "own": 608,
      "Ġdeath": 609,
      "Ġen": 610,
      "ful": 611,
      "nce": 612,
      "un": 613,
      "Ġpo": 614,
      "de": 615,
      "Ġr": 616,
      "Ġspeak": 617,
      "IS": 618,
      "io": 619,
      "Ġout": 620,
      "entle": 621,
      "pt": 622,
      "Ġwhich": 623,
      "ICH": 624,
      "OL": 625,
      "Ġagain": 626,
      "DU": 627,
      "Ġhow": 628,
      "Ġfri": 629,
      "DUKE": 630,
      "EL": 631,
      "ick": 632,
      "ĠA": 633,
      "Ġheart": 634,
      "Ġtru": 635,
      "Ġhand": 636,
      "Ġyet": 637,
      "CA": 638,
      "ance": 639,
      "Thou": 640,
      "ENTIO": 641,
      "very": 642,
      "With": 643,
      "ICHARD": 644,
      "ign": 645,
      "Ġsome": 646,
      "If": 647,
      "Ġwho": 648,
      "Which": 649,
      "ire": 650,
      "ies": 651,
      "Ġmar": 652,
      "orn": 653,
      "Ġwhen": 654,
      "Ġhon": 655,
      "Ġoff": 656,
      "ĠY": 657,
      "Ġmine": 658,
      "ince": 659,
      "har": 660,
      "Ġdis": 661,
      "Ġson": 662,
      "INC": 663,
      "'t": 664,
      "In": 665,
      "ack": 666,
      "Ġal": 667,
      "We": 668,
      "wn": 669,
      "Ġhea": 670,
      "Ġsuch": 671,
      "First": 672,
      "uch": 673,
      "Ġhear": 674,
      "ec": 675,
      "ness": 676,
      "oy": 677,
      "LA": 678,
      "Ġtime": 679,
      "AB": 680,
      "Of": 681,
      "Ġbrother": 682,
      "ither": 683,
      "UE": 684,
      "Why": 685,
      "Ġgive": 686,
      "Ġblood": 687,
      "No": 688,
      "Ġab": 689,
      "Ġfo": 690,
      "Ġthese": 691,
      "ise": 692,
      "Ġday": 693,
      "Ġear": 694,
      "Ġro": 695,
      "So": 696,
      "Ġex": 697,
      "Ġlife": 698,
      "TER": 699,
      "eet": 700,
      "Ġtell": 701,
      "ĠII": 702,
      "This": 703,
      "ĠRICHARD": 704,
      "ag": 705,
      "UCH": 706,
      "Ġlook": 707,
      "oul": 708,
      "age": 709,
      "ther": 710,
      "Ġword": 711,
      "erv": 712,
      "Ġthink": 713,
      "Ġwhere": 714,
      "ef": 715,
      "een": 716,
      "Ġey": 717,
      "UCES": 718,
      "GLO": 719,
      "Ġtake": 720,
      "UCESTER": 721,
      "ings": 722,
      "GLOUCESTER": 723,
      "ave": 724,
      "not": 725,
      "rown": 726,
      "Ġdes": 727,
      "ady": 728,
      "Ġfriend": 729,
      "ase": 730,
      "urse": 731,
      "How": 732,
      "Ġgentle": 733,
      "RY": 734,
      "Ġri": 735,
      "QUE": 736,
      "way": 737,
      "Ġlea": 738,
      "QUEEN": 739,
      "Ġmost": 740,
      "ĠOF": 741,
      "Ġart": 742,
      "Ġwar": 743,
      "INCENTIO": 744,
      "tis": 745,
      "Ġfl": 746,
      "Where": 747,
      "Ġsl": 748,
      "Ġhonour": 749,
      "LAN": 750,
      "ment": 751,
      "Ġmuch": 752,
      "urn": 753,
      "Ġbet": 754,
      "Ġmade": 755,
      "Now": 756,
      "ĠT": 757,
      "Ġtw": 758,
      "LE": 759,
      "Ġfear": 760,
      "Ġhast": 761,
      "ff": 762,
      "aught": 763,
      "Is": 764,
      "ENRY": 765,
      "ĠGod": 766,
      "ough": 767,
      "ved": 768,
      "Be": 769,
      "ber": 770,
      "igh": 771,
      "ap": 772,
      "ee": 773,
      "Ġbre": 774,
      "ower": 775,
      "cc": 776,
      "ĠK": 777,
      "Ġmen": 778,
      "orrow": 779,
      "Ġgreat": 780,
      "tle": 781,
      "Ġcou": 782,
      "Ġnever": 783,
      "Who": 784,
      "iz": 785,
      "uke": 786,
      "old": 787,
      "Ġfair": 788,
      "Ġnew": 789,
      "ĠRome": 790,
      "aster": 791,
      "ORK": 792,
      "ĠVINCENTIO": 793,
      "ation": 794,
      "Ġpart": 795,
      "ss": 796,
      "ree": 797,
      "ide": 798,
      "INIUS": 799,
      "It": 800,
      "Or": 801,
      "ple": 802,
      "Ġad": 803,
      "Ġcall": 804,
      "Ġheaven": 805,
      "Ġany": 806,
      "Ġpre": 807,
      "Ġcomm": 808,
      "DW": 809,
      "Your": 810,
      "Ġstand": 811,
      "Ġcannot": 812,
      "DWARD": 813,
      "LUC": 814,
      "Ġbeen": 815,
      "ears": 816,
      "Ġcl": 817,
      "ass": 818,
      "UM": 819,
      "Ġnoble": 820,
      "Ġpray": 821,
      "Ġtrue": 822,
      "Ġname": 823,
      "Ġsweet": 824,
      ",--": 825,
      "PET": 826,
      "Ġdoth": 827,
      "Come": 828,
      "MEN": 829,
      "hing": 830,
      "ouse": 831,
      "Ġown": 832,
      "TH": 833,
      "aw": 834,
      "Ġtr": 835,
      "Ġper": 836,
      "Ġple": 837,
      "There": 838,
      "ife": 839,
      "ull": 840,
      "Ay": 841,
      "ĠD": 842,
      "Ġwr": 843,
      "Ġway": 844,
      "Ġdone": 845,
      "Ġother": 846,
      "Ġhead": 847,
      "li": 848,
      "the": 849,
      "Ġmean": 850,
      "red": 851,
      "aint": 852,
      "dward": 853,
      "Ġnight": 854,
      "Ġbefore": 855,
      "ĠCl": 856,
      "When": 857,
      "ME": 858,
      "ace": 859,
      "to": 860,
      "Ġnor": 861,
      "Ġpres": 862,
      "ause": 863,
      "Ġworld": 864,
      "ROME": 865,
      "MENEN": 866,
      "Ġsc": 867,
      "Ġbear": 868,
      "ROMEO": 869,
      "MENENIUS": 870,
      "TES": 871,
      "ger": 872,
      "per": 873,
      "ving": 874,
      "Ġsoul": 875,
      "Ġboth": 876,
      "Ġdead": 877,
      "Here": 878,
      "aughter": 879,
      "OM": 880,
      "Ġmo": 881,
      "Ġchi": 882,
      "Then": 883,
      "Ġqueen": 884,
      "RUCH": 885,
      "PETRUCH": 886,
      "PETRUCHIO": 887,
      "Than": 888,
      "able": 889,
      "Ġvery": 890,
      "By": 891,
      "Ġke": 892,
      "Ġra": 893,
      "ite": 894,
      "Ġrem": 895,
      "ab": 896,
      "ĠF": 897,
      "Ġdown": 898,
      "GR": 899,
      "Ġapp": 900,
      "Ġwh": 901,
      "Ġcont": 902,
      "HA": 903,
      "lo": 904,
      "ĠLord": 905,
      "les": 906,
      "ty": 907,
      "Ġmyself": 908,
      "Ġarm": 909,
      "Sec": 910,
      "IOLAN": 911,
      "ction": 912,
      "ORIOLAN": 913,
      "Second": 914,
      "ORIOLANUS": 915,
      "CORIOLANUS": 916,
      "less": 917,
      "Ġthus": 918,
      "sw": 919,
      "Ġbeing": 920,
      "ĠEdward": 921,
      "Ġgrace": 922,
      "Ġleave": 923,
      "Nor": 924,
      "ran": 925,
      "Ġbeg": 926,
      "Ġunt": 927,
      "ress": 928,
      "BA": 929,
      "land": 930,
      "Ġma": 931,
      "Ġmother": 932,
      "Ġold": 933,
      "INA": 934,
      "Ġeyes": 935,
      "itiz": 936,
      "ĠEDWARD": 937,
      "ps": 938,
      "Ġim": 939,
      "ĠMar": 940,
      "itizen": 941,
      "for": 942,
      "me": 943,
      "Let": 944,
      "Ġwife": 945,
      "Ġlong": 946,
      "Ġchild": 947,
      "Ġever": 948,
      "Ġrep": 949,
      "Ġlive": 950,
      "Ġpoor": 951,
      "She": 952,
      "Ġaway": 953,
      "Ġaf": 954,
      "Ġwom": 955,
      "Ġstay": 956,
      "ĠIII": 957,
      "wick": 958,
      "Ġmight": 959,
      "ks": 960,
      "led": 961,
      "eace": 962,
      "come": 963,
      "nder": 964,
      "Ġdie": 965,
      "Ġru": 966,
      "arwick": 967,
      "ows": 968,
      "Ġcons": 969,
      "ĠJ": 970,
      "oud": 971,
      "atch": 972,
      "Ġfriends": 973,
      "Tis": 974,
      "hall": 975,
      "iss": 976,
      "ison": 977,
      "Ġcour": 978,
      "Ġpe": 979,
      "Ġcomes": 980,
      "ĠYORK": 981,
      "Ġcrown": 982,
      "Ġle": 983,
      "Ġhouse": 984,
      "Ġhar": 985,
      "Ġmany": 986,
      "LEON": 987,
      "uck": 988,
      "ELLA": 989,
      "ABELLA": 990,
      "LEONTES": 991,
      "ISABELLA": 992,
      "Ġbetter": 993,
      "ian": 994,
      "erc": 995,
      "Ġthought": 996,
      "Ġrest": 997,
      "His": 998,
      "RAN": 999,
      "Ġent": 1000,
      "Ġset": 1001,
      "ors": 1002,
      "Ġlie": 1003,
      "che": 1004,
      "well": 1005,
      "Ġwit": 1006,
      "atter": 1007,
      "ĠWarwick": 1008,
      "JU": 1009,
      "Nay": 1010,
      "LIET": 1011,
      "JULIET": 1012,
      "ts": 1013,
      "Ġtong": 1014,
      "ought": 1015,
      "ittle": 1016,
      "Ġdaughter": 1017,
      "Ġgone": 1018,
      "CE": 1019,
      "DY": 1020,
      "MI": 1021,
      "rant": 1022,
      "Ġprince": 1023,
      "LADY": 1024,
      "TA": 1025,
      "ied": 1026,
      "Ġnothing": 1027,
      "ENCE": 1028,
      "Ġres": 1029,
      "Ġkeep": 1030,
      "BR": 1031,
      "VOL": 1032,
      "Not": 1033,
      "Well": 1034,
      "ces": 1035,
      "ier": 1036,
      "Ġsle": 1037,
      "ont": 1038,
      "Go": 1039,
      "os": 1040,
      "Ġthose": 1041,
      "Ġgri": 1042,
      "Ġface": 1043,
      "Ġlords": 1044,
      "Ġagainst": 1045,
      "hard": 1046,
      "SIC": 1047,
      "Ġtri": 1048,
      "Ġhence": 1049,
      "ool": 1050,
      "une": 1051,
      "SICINIUS": 1052,
      "ford": 1053,
      "ious": 1054,
      "lse": 1055,
      "Ġbest": 1056,
      "Ġlittle": 1057,
      "ardon": 1058,
      "akes": 1059,
      "Ġnews": 1060,
      "ew": 1061,
      "ud": 1062,
      "Ġhour": 1063,
      "Ġyoung": 1064,
      "Ġfoll": 1065,
      "Ġacc": 1066,
      "ark": 1067,
      "sed": 1068,
      "LUCIO": 1069,
      "On": 1070,
      "Ġpur": 1071,
      "Ġend": 1072,
      "Ġkind": 1073,
      "ilt": 1074,
      "ield": 1075,
      "ork": 1076,
      "Ġthing": 1077,
      "Ġhimself": 1078,
      "alk": 1079,
      "Ġcomp": 1080,
      "ST": 1081,
      "ale": 1082,
      "Ġpri": 1083,
      "Thy": 1084,
      "iness": 1085,
      "ret": 1086,
      "Ġpower": 1087,
      "ĠIV": 1088,
      "Ġelse": 1089,
      "ried": 1090,
      "Ġstill": 1091,
      "ichard": 1092,
      "Ġtwo": 1093,
      "Pro": 1094,
      "cl": 1095,
      "ft": 1096,
      "ile": 1097,
      "ins": 1098,
      "Ġco": 1099,
      "Ġcha": 1100,
      "Ġput": 1101,
      "Ġgu": 1102,
      "Ġdear": 1103,
      "RI": 1104,
      "Sir": 1105,
      "Ġfirst": 1106,
      "ason": 1107,
      "ail": 1108,
      "ect": 1109,
      "men": 1110,
      "Ġtill": 1111,
      "Ġsm": 1112,
      "ert": 1113,
      "Ġpeace": 1114,
      "uty": 1115,
      "hile": 1116,
      "Ġsub": 1117,
      "cious": 1118,
      "Ġunto": 1119,
      "Ġback": 1120,
      "Ġdre": 1121,
      "Ġhus": 1122,
      "Ġearth": 1123,
      "ZAB": 1124,
      "band": 1125,
      "ray": 1126,
      "yal": 1127,
      "Ġtra": 1128,
      "Ġbid": 1129,
      "orse": 1130,
      "Ġfind": 1131,
      "Ġcould": 1132,
      "ETH": 1133,
      "ĠELI": 1134,
      "Ġwords": 1135,
      "Ġcount": 1136,
      "Ġtongue": 1137,
      "ZABETH": 1138,
      "ĠELIZABETH": 1139,
      "Have": 1140,
      "ople": 1141,
      "Ġhigh": 1142,
      "Ġneed": 1143,
      "Ġtherefore": 1144,
      "St": 1145,
      "ius": 1146,
      "int": 1147,
      "ren": 1148,
      "enry": 1149,
      "Ġhope": 1150,
      "ĠYork": 1151,
      "HENRY": 1152,
      "get": 1153,
      "lp": 1154,
      "tw": 1155,
      "Ġfell": 1156,
      "Ġthine": 1157,
      "vere": 1158,
      "uth": 1159,
      "Ġforth": 1160,
      "eech": 1161,
      "Ġhusband": 1162,
      "MER": 1163,
      "Ġbra": 1164,
      "Ġduke": 1165,
      "Ġhome": 1166,
      "eth": 1167,
      "Ġseem": 1168,
      "Ġright": 1169,
      "fort": 1170,
      "ix": 1171,
      "Ġban": 1172,
      "Ġlady": 1173,
      "ĠRomeo": 1174,
      "CL": 1175,
      "GE": 1176,
      "WIC": 1177,
      "ged": 1178,
      "ĠWhat": 1179,
      "rer": 1180,
      "ister": 1181,
      "hip": 1182,
      "ĠVI": 1183,
      "WICK": 1184,
      "UT": 1185,
      "WAR": 1186,
      "ach": 1187,
      "Ġmind": 1188,
      "Ġche": 1189,
      "Ġthough": 1190,
      "Ġpeople": 1191,
      "WARWICK": 1192,
      "LET": 1193,
      "Nurse": 1194,
      "PU": 1195,
      "be": 1196,
      "Ġchar": 1197,
      "Ġlaw": 1198,
      "ird": 1199,
      "ĠCitizen": 1200,
      "ĠHENRY": 1201,
      "ĠHenry": 1202,
      "PULET": 1203,
      "MIO": 1204,
      "Ġbri": 1205,
      "They": 1206,
      "Ġonce": 1207,
      "Ġconf": 1208,
      "HAM": 1209,
      "Shall": 1210,
      "Ġtre": 1211,
      "Ġwhy": 1212,
      "Ġchan": 1213,
      "Ġgl": 1214,
      "ĠRichard": 1215,
      "Ġshow": 1216,
      "Ġsaid": 1217,
      "Ġhands": 1218,
      "ervant": 1219,
      "EY": 1220,
      "eed": 1221,
      "Ġcause": 1222,
      "Ġnone": 1223,
      "ousin": 1224,
      "Ġimp": 1225,
      "IAN": 1226,
      "Ġmaster": 1227,
      "Ġpass": 1228,
      "ates": 1229,
      "Ġlight": 1230,
      "Ġjoy": 1231,
      "From": 1232,
      "Yet": 1233,
      "Ġbod": 1234,
      "Ġdou": 1235,
      "Ġfort": 1236,
      "Ġbring": 1237,
      "All": 1238,
      "BRO": 1239,
      "Ġmist": 1240,
      "Ġwo": 1241,
      "Ġnat": 1242,
      "Ġevery": 1243,
      "UCKING": 1244,
      "INGBRO": 1245,
      "ESS": 1246,
      "OLINGBRO": 1247,
      "BRUT": 1248,
      "UCKINGHAM": 1249,
      "BRUTUS": 1250,
      "BUCKINGHAM": 1251,
      "Good": 1252,
      "TRAN": 1253,
      "iet": 1254,
      "lt": 1255,
      "ĠBOLINGBRO": 1256,
      "Ġroyal": 1257,
      "TRANIO": 1258,
      "Do": 1259,
      "Will": 1260,
      "bt": 1261,
      "vost": 1262,
      "Ġtears": 1263,
      "its": 1264,
      "Ġlast": 1265,
      "Ġthr": 1266,
      "Ġwhose": 1267,
      "ĠBOLINGBROKE": 1268,
      "NE": 1269,
      "PER": 1270,
      "TIS": 1271,
      "cle": 1272,
      "lf": 1273,
      "pose": 1274,
      "vy": 1275,
      "ary": 1276,
      "arry": 1277,
      "ult": 1278,
      "ĠMAR": 1279,
      "swer": 1280,
      "Cl": 1281,
      "Ġbes": 1282,
      "ory": 1283,
      "Ġpardon": 1284,
      "Ġheard": 1285,
      "Ġhapp": 1286,
      "ĠAn": 1287,
      "Ġplease": 1288,
      "GAR": 1289,
      "Ġmis": 1290,
      "Ġboy": 1291,
      "Ġcame": 1292,
      "ens": 1293,
      "Ġland": 1294,
      "Ġdev": 1295,
      "roke": 1296,
      "Ġjust": 1297,
      "Ġplace": 1298,
      "Ġwrong": 1299,
      "Ġpresent": 1300,
      "GARET": 1301,
      "eel": 1302,
      "mb": 1303,
      "Ġsince": 1304,
      "Ġsorrow": 1305,
      "Ġfull": 1306,
      "Ġstate": 1307,
      "ORD": 1308,
      "Ġafter": 1309,
      "MIL": 1310,
      "ĠMARGARET": 1311,
      "ATH": 1312,
      "ock": 1313,
      "Ġcare": 1314,
      "Ġere": 1315,
      "Ġkill": 1316,
      "selves": 1317,
      "GRE": 1318,
      "HOR": 1319,
      "Our": 1320,
      "cent": 1321,
      "sand": 1322,
      "Ġfar": 1323,
      "ition": 1324,
      "Ġch": 1325,
      "Ġless": 1326,
      "Ġhelp": 1327,
      "Ġmeet": 1328,
      "Ġunder": 1329,
      "esty": 1330,
      "ANGE": 1331,
      "arence": 1332,
      "Ġhold": 1333,
      "ANGELO": 1334,
      "Ġgod": 1335,
      "Ġthousand": 1336,
      "ARINA": 1337,
      "Ġshame": 1338,
      "Ġwhom": 1339,
      "Ġfollow": 1340,
      "CU": 1341,
      "Un": 1342,
      "air": 1343,
      "day": 1344,
      "ons": 1345,
      "Ġpat": 1346,
      "ceive": 1347,
      "Ġweep": 1348,
      "Ġsun": 1349,
      "thy": 1350,
      "cius": 1351,
      "Ġenem": 1352,
      "Ġabout": 1353,
      "Ġeye": 1354,
      "An": 1355,
      "KATH": 1356,
      "iol": 1357,
      "Ġbus": 1358,
      "Ġfal": 1359,
      "Ġfool": 1360,
      "Ġhither": 1361,
      "Ġfall": 1362,
      "KATHARINA": 1363,
      "iv": 1364,
      "Ġcousin": 1365,
      "irt": 1366,
      "asure": 1367,
      "urde": 1368,
      "Ġanswer": 1369,
      "Ġhate": 1370,
      "Ġmaid": 1371,
      "LUS": 1372,
      "Up": 1373,
      "Ġi": 1374,
      "ount": 1375,
      "Ġmakes": 1376,
      "Ġinto": 1377,
      "imes": 1378,
      "ESCA": 1379,
      "Ġgentleman": 1380,
      "ĠKing": 1381,
      "Ġwoman": 1382,
      "Ġgrief": 1383,
      "ESCALUS": 1384,
      "Hath": 1385,
      "ject": 1386,
      "ove": 1387,
      "Ġstri": 1388,
      "ĠEng": 1389,
      "ild": 1390,
      "ling": 1391,
      "Ġstre": 1392,
      "UCHESS": 1393,
      "Ġcoun": 1394,
      "DUCHESS": 1395,
      "pher": 1396,
      "Ġturn": 1397,
      "Ġhum": 1398,
      "Ġover": 1399,
      "Ġdost": 1400,
      "Ġcomfort": 1401,
      "ices": 1402,
      "Ġgracious": 1403,
      "ĠDuke": 1404,
      "Ġsleep": 1405,
      "Ġtalk": 1406,
      "itor": 1407,
      "Ġbel": 1408,
      "ute": 1409,
      "alt": 1410,
      "urderer": 1411,
      "IA": 1412,
      "Lord": 1413,
      "morrow": 1414,
      "Ġwilt": 1415,
      "Ġbo": 1416,
      "Ġbu": 1417,
      "Ġgr": 1418,
      "Ġbed": 1419,
      "Ġinde": 1420,
      "Ġret": 1421,
      "gelo": 1422,
      "ĠClarence": 1423,
      "ĠMarcius": 1424,
      "Ġcourt": 1425,
      "Ġbody": 1426,
      "God": 1427,
      "ere": 1428,
      "ans": 1429,
      "omet": 1430,
      "Ġwel": 1431,
      "Ġatt": 1432,
      "ieve": 1433,
      "Ġprove": 1434,
      "Ġplay": 1435,
      "CAMIL": 1436,
      "CAMILLO": 1437,
      "FRI": 1438,
      "ily": 1439,
      "ience": 1440,
      "Ġsound": 1441,
      "ised": 1442,
      "Ġdra": 1443,
      "ade": 1444,
      "Ġdeed": 1445,
      "Ġthank": 1446,
      "FRIAR": 1447,
      "TEN": 1448,
      "Ġser": 1449,
      "Ġfight": 1450,
      "Ġinst": 1451,
      "Ġuse": 1452,
      "illain": 1453,
      "hold": 1454,
      "Ġvo": 1455,
      "Provost": 1456,
      "ĠAngelo": 1457,
      "HORTEN": 1458,
      "Ġfalse": 1459,
      "Ġindeed": 1460,
      "HORTENS": 1461,
      "Sh": 1462,
      "Ġhas": 1463,
      "Ġeven": 1464,
      "Ġsovere": 1465,
      "Ġanother": 1466,
      "Ġprison": 1467,
      "Ġsword": 1468,
      "Ġgrave": 1469,
      "pect": 1470,
      "Ġfellow": 1471,
      "Upon": 1472,
      "pherd": 1473,
      "HORTENSIO": 1474,
      ",'": 1475,
      "COM": 1476,
      "Even": 1477,
      "PTIS": 1478,
      "dd": 1479,
      "eal": 1480,
      "pl": 1481,
      "ury": 1482,
      "Ġass": 1483,
      "Ġadv": 1484,
      "Ġtruth": 1485,
      "BAPTIS": 1486,
      "Ġbanish": 1487,
      "COMINIUS": 1488,
      "BAPTISTA": 1489,
      "CUS": 1490,
      "TOL": 1491,
      "of": 1492,
      "pen": 1493,
      "ouch": 1494,
      "Ġmerc": 1495,
      "Ġmatter": 1496,
      "Ġwant": 1497,
      "Ġcur": 1498,
      "Ġgi": 1499,
      "Ġreven": 1500,
      "Ġreason": 1501,
      "fect": 1502,
      "AUTOL": 1503,
      "Ġrather": 1504,
      "Ġcountry": 1505,
      "AUTOLY": 1506,
      ".'": 1507,
      "Are": 1508,
      "MAR": 1509,
      "rance": 1510,
      "Ġwish": 1511,
      "Ġdan": 1512,
      "Ġyears": 1513,
      "Ġlies": 1514,
      "Ġonly": 1515,
      "Ġsend": 1516,
      "Third": 1517,
      "Ġvirt": 1518,
      "UMIO": 1519,
      "Ġarms": 1520,
      "Ġdream": 1521,
      "Ġfortune": 1522,
      "Ġbusiness": 1523,
      "AUTOLYCUS": 1524,
      "Al": 1525,
      "More": 1526,
      "Would": 1527,
      "ior": 1528,
      "ms": 1529,
      "ĠBut": 1530,
      "hed": 1531,
      "Ġsent": 1532,
      "Ġpers": 1533,
      "any": 1534,
      "Ġstra": 1535,
      "Ġstran": 1536,
      "Ġdisc": 1537,
      "Ġdoubt": 1538,
      "At": 1539,
      "BEN": 1540,
      "NOR": 1541,
      "by": 1542,
      "der": 1543,
      "ia": 1544,
      "ener": 1545,
      "ARENCE": 1546,
      "Ġholy": 1547,
      "Ġbreath": 1548,
      "Ġcommand": 1549,
      "LUCENTIO": 1550,
      "GRUMIO": 1551,
      "Clown": 1552,
      "PRO": 1553,
      "SPER": 1554,
      "Ġsen": 1555,
      "Ġsea": 1556,
      "itt": 1557,
      "ars": 1558,
      "Ġprom": 1559,
      "ator": 1560,
      "Ġsold": 1561,
      "Ġspir": 1562,
      "Ġenough": 1563,
      "VOLIO": 1564,
      "CLARENCE": 1565,
      "PROSPER": 1566,
      "PROSPERO": 1567,
      "ken": 1568,
      "Ġwind": 1569,
      "Ġlay": 1570,
      "Ġpity": 1571,
      "Ġbea": 1572,
      "Ġhang": 1573,
      "Ġlives": 1574,
      "Ġshalt": 1575,
      "Ġfare": 1576,
      "Ġswear": 1577,
      "erving": 1578,
      "Ġremem": 1579,
      "BENVOLIO": 1580,
      "ham": 1581,
      "Ġfoul": 1582,
      "Ġfree": 1583,
      "Ġdare": 1584,
      "Ġcra": 1585,
      "Ġdep": 1586,
      "Ġsec": 1587,
      "Ġvillain": 1588,
      "Ġproud": 1589,
      "ĠMurderer": 1590,
      "gainst": 1591,
      "ague": 1592,
      "LAND": 1593,
      "ĠKate": 1594,
      "Ġcontent": 1595,
      "MERCU": 1596,
      "Ġnature": 1597,
      "Ġhappy": 1598,
      "Ġwelcome": 1599,
      "MERCUTIO": 1600,
      "POM": 1601,
      "Tw": 1602,
      "com": 1603,
      "ike": 1604,
      "unt": 1605,
      "Ġtend": 1606,
      "Ġsister": 1607,
      "Ġsomet": 1608,
      "hal": 1609,
      "Ġcity": 1610,
      "Ġgre": 1611,
      "Ġget": 1612,
      "Ġint": 1613,
      "eter": 1614,
      "Ġwithin": 1615,
      "Ġkiss": 1616,
      "ester": 1617,
      "Ġsaw": 1618,
      "Ġmadam": 1619,
      "POMP": 1620,
      "LINA": 1621,
      "PAU": 1622,
      "apt": 1623,
      "use": 1624,
      "Ġserv": 1625,
      "Ġthree": 1626,
      "Ġoath": 1627,
      "vers": 1628,
      "Were": 1629,
      "Ġbeseech": 1630,
      "GREMIO": 1631,
      "Ġsovereign": 1632,
      "PAULINA": 1633,
      "YORK": 1634,
      "yb": 1635,
      "Ġmer": 1636,
      "Ġborn": 1637,
      "Ġfire": 1638,
      "ery": 1639,
      "Ġyield": 1640,
      "Ġhorse": 1641,
      "Ġyours": 1642,
      "Ġyourself": 1643,
      "Ġfaith": 1644,
      "ĠCome": 1645,
      "ANT": 1646,
      "Ġmeans": 1647,
      "Ġgods": 1648,
      "POMPEY": 1649,
      "NIA": 1650,
      "OLI": 1651,
      "RENCE": 1652,
      "XEN": 1653,
      "ient": 1654,
      "rong": 1655,
      "ĠNor": 1656,
      "Ġaw": 1657,
      "Ġwhile": 1658,
      "Ġden": 1659,
      "Ġthings": 1660,
      "Ġob": 1661,
      "anc": 1662,
      "usic": 1663,
      "Ġsupp": 1664,
      "Ġspo": 1665,
      "onder": 1666,
      "Ġlooks": 1667,
      "eft": 1668,
      "Ġbreak": 1669,
      "UMNIA": 1670,
      "like": 1671,
      "ches": 1672,
      "VOLUMNIA": 1673,
      "Ġsubject": 1674,
      "gether": 1675,
      "OLIXEN": 1676,
      "OLIXENES": 1677,
      "GON": 1678,
      "Her": 1679,
      "POLIXENES": 1680,
      "gu": 1681,
      "up": 1682,
      "Ġdru": 1683,
      "enger": 1684,
      "Ġlam": 1685,
      "ĠLAU": 1686,
      "Ġmark": 1687,
      "Ġbloody": 1688,
      "Ġmaj": 1689,
      "Ġchildren": 1690,
      "Ġtraitor": 1691,
      "centio": 1692,
      "ybalt": 1693,
      "BY": 1694,
      "Say": 1695,
      "Ġtem": 1696,
      "Ġwin": 1697,
      "Ġwound": 1698,
      "rem": 1699,
      "Ġcond": 1700,
      "Ġlate": 1701,
      "Ġbeat": 1702,
      "essenger": 1703,
      "INGS": 1704,
      "ĠServing": 1705,
      "Ġcommon": 1706,
      "HAST": 1707,
      "form": 1708,
      "ertain": 1709,
      "Ġmistress": 1710,
      "ĠLAURENCE": 1711,
      "ĠServingman": 1712,
      "BER": 1713,
      "ID": 1714,
      "broke": 1715,
      "mp": 1716,
      "ring": 1717,
      "Ġaff": 1718,
      "Ġsin": 1719,
      "Ġsight": 1720,
      "Ġmet": 1721,
      "Ġtold": 1722,
      "Ġrequ": 1723,
      "Ġseen": 1724,
      "Ġval": 1725,
      "Ġuncle": 1726,
      "Ġsave": 1727,
      "Ġwoe": 1728,
      "Ġmajesty": 1729,
      "HASTINGS": 1730,
      "CLI": 1731,
      "Look": 1732,
      "Take": 1733,
      "Was": 1734,
      "ac": 1735,
      "ever": 1736,
      "Ġsit": 1737,
      "rel": 1738,
      "Ġleft": 1739,
      "Ġsoon": 1740,
      "Ġdef": 1741,
      "Ġsure": 1742,
      "Though": 1743,
      "Ġdeser": 1744,
      "UMBER": 1745,
      "THUMBER": 1746,
      "Therefore": 1747,
      "ĠEngland": 1748,
      "Ġreturn": 1749,
      "NORTHUMBER": 1750,
      "Ġtender": 1751,
      "CLIF": 1752,
      "NORTHUMBERLAND": 1753,
      "so": 1754,
      "ten": 1755,
      "vent": 1756,
      "Ġsad": 1757,
      "Ġmon": 1758,
      "Ġgener": 1759,
      "ides": 1760,
      "idow": 1761,
      "Ġdoes": 1762,
      "ters": 1763,
      "Ġheavy": 1764,
      "Ġpurpose": 1765,
      "Ġthrough": 1766,
      "Ġmercy": 1767,
      "CLIFF": 1768,
      "Ah": 1769,
      "PR": 1770,
      "bl": 1771,
      "dom": 1772,
      "ĠAN": 1773,
      "hes": 1774,
      "Ġcho": 1775,
      "Ġdeep": 1776,
      "Ġgold": 1777,
      "unes": 1778,
      "CAPULET": 1779,
      "Ġmarry": 1780,
      "Ġfoot": 1781,
      "Ġdays": 1782,
      "ments": 1783,
      "ĠJul": 1784,
      "Ġdanger": 1785,
      "Ġfarewell": 1786,
      "ĠANNE": 1787,
      "Did": 1788,
      "aim": 1789,
      "ict": 1790,
      "mer": 1791,
      "no": 1792,
      "sh": 1793,
      "Ġill": 1794,
      "Ġcold": 1795,
      "Ġheir": 1796,
      "Ġgrow": 1797,
      "ceed": 1798,
      "ours": 1799,
      "Ġwithout": 1800,
      "ross": 1801,
      "ifford": 1802,
      "Ġlost": 1803,
      "earn": 1804,
      "ignior": 1805,
      "INCE": 1806,
      "Ġwarrant": 1807,
      "Ġstrange": 1808,
      "PRINCE": 1809,
      "Give": 1810,
      "az": 1811,
      "aid": 1812,
      "ca": 1813,
      "Ġtimes": 1814,
      "Ġwat": 1815,
      "oriol": 1816,
      "Ġnurse": 1817,
      "Ġtogether": 1818,
      "enty": 1819,
      "Ġask": 1820,
      "Ġsuff": 1821,
      "ĠMont": 1822,
      "arewell": 1823,
      "oling": 1824,
      "Ġpluck": 1825,
      "Ġreport": 1826,
      "Ġliege": 1827,
      "Ġspirit": 1828,
      "Had": 1829,
      "Wh": 1830,
      "ner": 1831,
      "ues": 1832,
      "xt": 1833,
      "Ġair": 1834,
      "ced": 1835,
      "ets": 1836,
      "ains": 1837,
      "ush": 1838,
      "Ġloss": 1839,
      "Ġfault": 1840,
      "aud": 1841,
      "Ġsays": 1842,
      "ĠBoling": 1843,
      "Ġjo": 1844,
      "Ġears": 1845,
      "Ġbetw": 1846,
      "Ġhaste": 1847,
      "Whose": 1848,
      "One": 1849,
      "Ġbelieve": 1850,
      "ALO": 1851,
      "FID": 1852,
      "Ġage": 1853,
      "outh": 1854,
      "Ġcry": 1855,
      "Ġlearn": 1856,
      "Ġthyself": 1857,
      "ĠCA": 1858,
      "aking": 1859,
      "AUFID": 1860,
      "Ġslain": 1861,
      "ĠClifford": 1862,
      "Ġentreat": 1863,
      "ixt": 1864,
      "Ġdevil": 1865,
      "Should": 1866,
      "ĠJuliet": 1867,
      "ĠBolingbroke": 1868,
      "AUFIDIUS": 1869,
      "May": 1870,
      "ges": 1871,
      "Ġord": 1872,
      "Ġmur": 1873,
      "ined": 1874,
      "Ġbat": 1875,
      "Ġbold": 1876,
      "Ġfly": 1877,
      "Ġfound": 1878,
      "Ġnear": 1879,
      "Ġtoward": 1880,
      "oman": 1881,
      "ution": 1882,
      "These": 1883,
      "Ġfast": 1884,
      "Ġworthy": 1885,
      "Ġfriar": 1886,
      "Ġdisp": 1887,
      "ĠFrance": 1888,
      "Ġjustice": 1889,
      "Ġground": 1890,
      "Ġperson": 1891,
      "Ġremember": 1892,
      "Ġservice": 1893,
      "ĠCAPULET": 1894,
      "Can": 1895,
      "FL": 1896,
      "IZ": 1897,
      "Like": 1898,
      "Some": 1899,
      "ial": 1900,
      "night": 1901,
      "und": 1902,
      "vo": 1903,
      "Ġsil": 1904,
      "Ġpast": 1905,
      "Ġvis": 1906,
      "ORIZ": 1907,
      "ĠLu": 1908,
      "ured": 1909,
      "Ġquick": 1910,
      "entleman": 1911,
      "Ġtrust": 1912,
      "Ġalone": 1913,
      "Ġinstru": 1914,
      "Ġstraight": 1915,
      "Ġbeauty": 1916,
      "FLORIZ": 1917,
      "FLORIZEL": 1918,
      "CIUS": 1919,
      "SE": 1920,
      "Tell": 1921,
      "VER": 1922,
      "bs": 1923,
      "gs": 1924,
      "with": 1925,
      "ĠHere": 1926,
      "Ġtouch": 1927,
      "ina": 1928,
      "ithe": 1929,
      "Ġduty": 1930,
      "Ġcurse": 1931,
      "enator": 1932,
      "ĠIs": 1933,
      "Ġgrant": 1934,
      "Ġinf": 1935,
      "Ġiss": 1936,
      "adam": 1937,
      "Ġstrong": 1938,
      "Ġready": 1939,
      "ION": 1940,
      "Ġlose": 1941,
      "aunt": 1942,
      "Ġbrought": 1943,
      "ĠSenator": 1944,
      "ĠHast": 1945,
      "Ġposs": 1946,
      "Ġdesire": 1947,
      "Ġrun": 1948,
      "Ġhard": 1949,
      "Ġenemy": 1950,
      "Ġrevenge": 1951,
      "Ġgeneral": 1952,
      "audio": 1953,
      "!'": 1954,
      "Against": 1955,
      "Sp": 1956,
      "ible": 1957,
      "ning": 1958,
      "ship": 1959,
      "Ġmin": 1960,
      "Ġmorn": 1961,
      "Ġfore": 1962,
      "cept": 1963,
      "Ġwear": 1964,
      "Ġdeli": 1965,
      "amill": 1966,
      "Ġcanst": 1967,
      "Ġknows": 1968,
      "fection": 1969,
      "inks": 1970,
      "Ġquar": 1971,
      "umber": 1972,
      "Ġmarried": 1973,
      "ĠTybalt": 1974,
      "Shepherd": 1975,
      "Ġconfess": 1976,
      "Bec": 1977,
      "RICHARD": 1978,
      "cester": 1979,
      "eep": 1980,
      "lou": 1981,
      "pare": 1982,
      "ua": 1983,
      "ĠYou": 1984,
      "Ġwoo": 1985,
      "Ġfield": 1986,
      "Ġhell": 1987,
      "Ġitself": 1988,
      "riage": 1989,
      "Ġread": 1990,
      "ols": 1991,
      "Ġprof": 1992,
      "Ġexec": 1993,
      "Ġtwenty": 1994,
      "Ġstands": 1995,
      "Ġthoughts": 1996,
      "ched": 1997,
      "Ġhours": 1998,
      "Ġcharge": 1999,
      "Ġstreng": 2000,
      "Ġcounsel": 2001,
      "MARCIUS": 2002,
      "SEBA": 2003,
      "ithee": 2004,
      "Com": 2005,
      "Ha": 2006,
      "OW": 2007,
      "Till": 2008,
      "cess": 2009,
      "fol": 2010,
      "most": 2011,
      "Ġwret": 2012,
      "Ġfur": 2013,
      "ones": 2014,
      "Ġdiv": 2015,
      "Ġcar": 2016,
      "Ġyouth": 2017,
      "Ġpar": 2018,
      "Ġpost": 2019,
      "ingham": 2020,
      "Ġhalf": 2021,
      "oop": 2022,
      "Thus": 2023,
      "Ġspeed": 2024,
      "ĠRi": 2025,
      "Ġwork": 2026,
      "Ġjud": 2027,
      "ump": 2028,
      "Ġhearts": 2029,
      "Ġdesp": 2030,
      "Ġfearful": 2031,
      "Ġmock": 2032,
      "STIAN": 2033,
      "ĠMontague": 2034,
      "ĠHastings": 2035,
      "Away": 2036,
      "BION": 2037,
      "DEL": 2038,
      "MON": 2039,
      "OP": 2040,
      "ne": 2041,
      "now": 2042,
      "you": 2043,
      "ĠN": 2044,
      "ĠThe": 2045,
      "Ġter": 2046,
      "Ġten": 2047,
      "Ġwhi": 2048,
      "Ġbos": 2049,
      "Ġdam": 2050,
      "Ġcut": 2051,
      "ench": 2052,
      "Ġbehold": 2053,
      "Ġinc": 2054,
      "Ġeach": 2055,
      "ads": 2056,
      "Ġrec": 2057,
      "Ġdel": 2058,
      "ift": 2059,
      "ĠCoriol": 2060,
      "ortal": 2061,
      "Ġmarriage": 2062,
      "ĠClaudio": 2063,
      "itizens": 2064,
      "Ġharm": 2065,
      "uckingham": 2066,
      "Ġresol": 2067,
      "Ġhighness": 2068,
      "amillo": 2069,
      "loucester": 2070,
      "SEBASTIAN": 2071,
      "BIONDEL": 2072,
      "Ġbosom": 2073,
      "BIONDELLO": 2074,
      "HER": 2075,
      "Madam": 2076,
      "iers": 2077,
      "ĠHe": 2078,
      "Ġtit": 2079,
      "Ġact": 2080,
      "Ġsat": 2081,
      "Ġbound": 2082,
      "ished": 2083,
      "Ġye": 2084,
      "Ġopen": 2085,
      "ents": 2086,
      "rah": 2087,
      "alm": 2088,
      "ĠCap": 2089,
      "Ġshort": 2090,
      "Ġknown": 2091,
      "ĠBuckingham": 2092,
      "Ġseek": 2093,
      "Ġstrike": 2094,
      "Ġattend": 2095,
      "Ġserve": 2096,
      "Ġmurder": 2097,
      "folk": 2098,
      "Farewell": 2099,
      "Marry": 2100,
      "See": 2101,
      "chan": 2102,
      "ging": 2103,
      "Ġve": 2104,
      "ĠAU": 2105,
      "Ġtale": 2106,
      "Ġag": 2107,
      "Ġside": 2108,
      "Ġwast": 2109,
      "rest": 2110,
      "Ġbit": 2111,
      "Ġbreat": 2112,
      "Ġfeel": 2113,
      "Ġdish": 2114,
      "Ġpra": 2115,
      "let": 2116,
      "Ġsto": 2117,
      "ander": 2118,
      "ONIO": 2119,
      "Ġheavens": 2120,
      "Ġtrib": 2121,
      "Ġcompany": 2122,
      "MERLE": 2123,
      "Ġdraw": 2124,
      "Ġvoices": 2125,
      "ANTONIO": 2126,
      "Pray": 2127,
      "ZALO": 2128,
      "bly": 2129,
      "fid": 2130,
      "hood": 2131,
      "Ġsing": 2132,
      "Ġsake": 2133,
      "Ġwatch": 2134,
      "Ġwidow": 2135,
      "Ġdr": 2136,
      "Ġdist": 2137,
      "Ġcor": 2138,
      "Ġpale": 2139,
      "oose": 2140,
      "Ġstir": 2141,
      "Ġsuit": 2142,
      "Ġloving": 2143,
      "Ġcoming": 2144,
      "ĠGentleman": 2145,
      "ĠGloucester": 2146,
      "ĠLanc": 2147,
      "Ġthanks": 2148,
      "Ġpoint": 2149,
      "Ġhonest": 2150,
      "Ġgentlemen": 2151,
      "Ġclose": 2152,
      "Ġcloud": 2153,
      "Ġwithal": 2154,
      "ethinks": 2155,
      "MIONE": 2156,
      "Ġenemies": 2157,
      "Ġsomething": 2158,
      "GONZALO": 2159,
      "Ġsuffer": 2160,
      "Ġstrength": 2161,
      "ĠAUMERLE": 2162,
      "ĠLancaster": 2163,
      "LORD": 2164,
      "Unt": 2165,
      "cher": 2166,
      "fter": 2167,
      "ives": 2168,
      "uff": 2169,
      "ĠTh": 2170,
      "Ġmusic": 2171,
      "Ġwonder": 2172,
      "rew": 2173,
      "Ġpie": 2174,
      "oward": 2175,
      "Ġgar": 2176,
      "Ġgates": 2177,
      "race": 2178,
      "ils": 2179,
      "Ġnext": 2180,
      "Ġknew": 2181,
      "els": 2182,
      "Ġdidst": 2183,
      "Ġpleasure": 2184,
      "Ġwomen": 2185,
      "Ġcourse": 2186,
      "ianca": 2187,
      "Ġenter": 2188,
      "Ġbrave": 2189,
      "Ġchee": 2190,
      "ceived": 2191,
      "Ġdeliver": 2192,
      "HERMIONE": 2193,
      "Ġtitle": 2194,
      "DIO": 2195,
      "EDWARD": 2196,
      "vour": 2197,
      "Ġta": 2198,
      "Ġty": 2199,
      "Ġsick": 2200,
      "Ġwa": 2201,
      "Ġwis": 2202,
      "ready": 2203,
      "Ġbur": 2204,
      "isf": 2205,
      "Ġfit": 2206,
      "etch": 2207,
      "etru": 2208,
      "Ġforb": 2209,
      "Ġweak": 2210,
      "Ġem": 2211,
      "Ġeither": 2212,
      "ash": 2213,
      "Ġlips": 2214,
      "rust": 2215,
      "Ġthemselves": 2216,
      "Ġjest": 2217,
      "AUDIO": 2218,
      "Ġabs": 2219,
      "Ġbreast": 2220,
      "Ġpret": 2221,
      "Ġsouls": 2222,
      "Ġconsul": 2223,
      "Ġgrie": 2224,
      "claim": 2225,
      "CLAUDIO": 2226,
      "Ġchange": 2227,
      "Ġgiven": 2228,
      "Ġmerry": 2229,
      "ĠNorfolk": 2230,
      "Most": 2231,
      "Messenger": 2232,
      "Servant": 2233,
      "kes": 2234,
      "lst": 2235,
      "po": 2236,
      "ses": 2237,
      "ufid": 2238,
      "Ġsk": 2239,
      "Ġsame": 2240,
      "Ġsign": 2241,
      "Ġwall": 2242,
      "Ġbad": 2243,
      "Ġfour": 2244,
      "Ġcast": 2245,
      "ĠIf": 2246,
      "Ġgave": 2247,
      "Ġbecome": 2248,
      "irth": 2249,
      "chio": 2250,
      "Ġforg": 2251,
      "Ġforget": 2252,
      "oof": 2253,
      "ries": 2254,
      "Ġreg": 2255,
      "urp": 2256,
      "ions": 2257,
      "ĠCamillo": 2258,
      "Ġven": 2259,
      "ends": 2260,
      "ĠBianca": 2261,
      "Ġworse": 2262,
      "ĠPom": 2263,
      "Ġplain": 2264,
      "Ġtook": 2265,
      "Ġalong": 2266,
      "Ġrich": 2267,
      "Being": 2268,
      "ranio": 2269,
      "RAND": 2270,
      "MIRAND": 2271,
      "twas": 2272,
      "Ġcheer": 2273,
      "CLIFFORD": 2274,
      "Ġorder": 2275,
      "etruchio": 2276,
      "ufidius": 2277,
      "HN": 2278,
      "OHN": 2279,
      "SA": 2280,
      "gare": 2281,
      "nk": 2282,
      "ns": 2283,
      "ting": 2284,
      "hem": 2285,
      "Ġwed": 2286,
      "Ġbook": 2287,
      "Ġdu": 2288,
      "Ġlad": 2289,
      "Ġpay": 2290,
      "anus": 2291,
      "Ġgro": 2292,
      "chm": 2293,
      "Ġliber": 2294,
      "east": 2295,
      "Ġself": 2296,
      "rows": 2297,
      "Ġbless": 2298,
      "Ġsworn": 2299,
      "Ġpoison": 2300,
      "Ġoffice": 2301,
      "Ġalready": 2302,
      "Before": 2303,
      "awd": 2304,
      "Ġmove": 2305,
      "twere": 2306,
      "Unless": 2307,
      "Ġpatience": 2308,
      "Ġvirtue": 2309,
      "Ġbetween": 2310,
      "ĠHereford": 2311,
      "Ġissue": 2312,
      "Ġmorning": 2313,
      "Ġquarrel": 2314,
      "Ġfurther": 2315,
      "Ġsatisf": 2316,
      "MIRANDA": 2317,
      "garet": 2318,
      "IR": 2319,
      "Make": 2320,
      "Sw": 2321,
      "SON": 2322,
      "Since": 2323,
      "ip": 2324,
      "rist": 2325,
      "she": 2326,
      "uous": 2327,
      "used": 2328,
      "Ġac": 2329,
      "oun": 2330,
      "Ġservant": 2331,
      "Ġmouth": 2332,
      "Ġwise": 2333,
      "Ġburn": 2334,
      "orge": 2335,
      "Ġfrown": 2336,
      "Ġdro": 2337,
      "Ġdire": 2338,
      "Ġcr": 2339,
      "esh": 2340,
      "stand": 2341,
      "owers": 2342,
      "ats": 2343,
      "Ġred": 2344,
      "Ġsoft": 2345,
      "each": 2346,
      "Ġsucc": 2347,
      "Ġloves": 2348,
      "icer": 2349,
      "Ġblack": 2350,
      "ally": 2351,
      "ĠSignior": 2352,
      "Ġgoes": 2353,
      "cient": 2354,
      "Ġprop": 2355,
      "Ġsons": 2356,
      "Ġfoe": 2357,
      "Ġext": 2358,
      "ĠTower": 2359,
      "Ġtrou": 2360,
      "Ġbegg": 2361,
      "Ġbegin": 2362,
      "Ġsoldiers": 2363,
      "Ġrequest": 2364,
      "Ġbattle": 2365,
      "ĠLucentio": 2366,
      "chmond": 2367,
      "AS": 2368,
      "Call": 2369,
      "Must": 2370,
      "NT": 2371,
      "Re": 2372,
      "Such": 2373,
      "bb": 2374,
      "ires": 2375,
      "mber": 2376,
      "over": 2377,
      "that": 2378,
      "ures": 2379,
      "ung": 2380,
      "ĠFor": 2381,
      "Ġbar": 2382,
      "Ġfeast": 2383,
      "Ġdark": 2384,
      "Ġcase": 2385,
      "Ġthri": 2386,
      "aris": 2387,
      "Ġtown": 2388,
      "ots": 2389,
      "irm": 2390,
      "Ġev": 2391,
      "empt": 2392,
      "ĠLond": 2393,
      "Ġworth": 2394,
      "ĠVols": 2395,
      "elcome": 2396,
      "ĠAufidius": 2397,
      "Ġexp": 2398,
      "Ġwars": 2399,
      "Ġflatter": 2400,
      "Ġpresence": 2401,
      "TESBY": 2402,
      "ĠMargaret": 2403,
      "Ġmighty": 2404,
      "Ġconsent": 2405,
      "Ġrespect": 2406,
      "Ġpriv": 2407,
      "Ġbrief": 2408,
      "dden": 2409,
      "Alas": 2410,
      "Ġspoke": 2411,
      "Because": 2412,
      "ĠLondon": 2413,
      "LY": 2414,
      "mand": 2415,
      "pes": 2416,
      "ught": 2417,
      "Ġsigh": 2418,
      "Ġbow": 2419,
      "Ġble": 2420,
      "ona": 2421,
      "onour": 2422,
      "Ġhot": 2423,
      "Ġgot": 2424,
      "Ġinter": 2425,
      "Ġund": 2426,
      "Ġemb": 2427,
      "ided": 2428,
      "Ġsum": 2429,
      "Ġancient": 2430,
      "ĠCh": 2431,
      "Ġneither": 2432,
      "Ġvict": 2433,
      "ĠGe": 2434,
      "Ġkings": 2435,
      "Ġthence": 2436,
      "CATESBY": 2437,
      "Ġdread": 2438,
      "Ġbride": 2439,
      "Ġvoice": 2440,
      "aptist": 2441,
      "Ġdeny": 2442,
      "Ġwounds": 2443,
      "Ġdangerous": 2444,
      "Ġwater": 2445,
      "Whom": 2446,
      "Both": 2447,
      "BIAN": 2448,
      "JOHN": 2449,
      "Lest": 2450,
      "Rome": 2451,
      "REY": 2452,
      "Yes": 2453,
      "iant": 2454,
      "king": 2455,
      "Ġest": 2456,
      "Ġmal": 2457,
      "Ġmortal": 2458,
      "Ġbab": 2459,
      "Ġfra": 2460,
      "llow": 2461,
      "Ġcoward": 2462,
      "Ġhur": 2463,
      "Ġoften": 2464,
      "Ġhaving": 2465,
      "right": 2466,
      "Ġspeech": 2467,
      "Ġvow": 2468,
      "ults": 2469,
      "antage": 2470,
      "Ġprin": 2471,
      "emn": 2472,
      "Ġloved": 2473,
      "ĠSir": 2474,
      "ĠBaptist": 2475,
      "Ġworship": 2476,
      "LIA": 2477,
      "Ġsac": 2478,
      "Ġsafe": 2479,
      "ĠParis": 2480,
      "ired": 2481,
      "ainted": 2482,
      "BAL": 2483,
      "Ġprincely": 2484,
      "BRA": 2485,
      "Ġseems": 2486,
      "bey": 2487,
      "Ġthrone": 2488,
      "Ġbuy": 2489,
      "Ġdeeds": 2490,
      "Ġjoin": 2491,
      "Ġvisit": 2492,
      "VERS": 2493,
      "ĠRichmond": 2494,
      "Ġbitter": 2495,
      "ĠGeorge": 2496,
      "BIANCA": 2497,
      "BOW": 2498,
      "GUE": 2499,
      "cy": 2500,
      "lish": 2501,
