{"<|endoftext|>":0,"!":1,"\"":2,"#":3,"$":4,"%":5,"&":6,"'":7,"(":8,")":9,"*":10,"+":11,",":12,"-":13,".":14,"/":15,"0":16,"1":17,"2":18,"3":19,"4":20,"5":21,"6":22,"7":23,"8":24,"9":25,":":26,";":27,"<":28,"=":29,">":30,"?":31,"@":32,"A":33,"B":34,"C":35,"D":36,"E":37,"F":38,"G":39,"H":40,"I":41,"J":42,"K":43,"L":44,"M":45,"N":46,"O":47,"P":48,"Q":49,"R":50,"S":51,"T":52,"U":53,"V":54,"W":55,"X":56,"Y":57,"Z":58,"[":59,"\\":60,"]":61,"^":62,"_":63,"`":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"~":94,"¡":95,"¢":96,"£":97,"¤":98,"¥":99,"¦":100,"§":101,"¨":102,"©":103,"ª":104,"«":105,"¬":106,"®":107,"¯":108,"°":109,"±":110,"²":111,"³":112,"´":113,"µ":114,"¶":115,"·":116,"¸":117,"¹":118,"º":119,"»":120,"¼":121,"½":122,"¾":123,"¿":124,"À":125,"Á":126,"Â":127,"Ã":128,"Ä":129,"Å":130,"Æ":131,"Ç":132,"È":133,"É":134,"Ê":135,"Ë":136,"Ì":137,"Í":138,"Î":139,"Ï":140,"Ð":141,"Ñ":142,"Ò":143,"Ó":144,"Ô":145,"Õ":146,"Ö":147,"×":148,"Ø":149,"Ù":150,"Ú":151,"Û":152,"Ü":153,"Ý":154,"Þ":155,"ß":156,"à":157,"á":158,"â":159,"ã":160,"ä":161,"å":162,"æ":163,"ç":164,"è":165,"é":166,"ê":167,"ë":168,"ì":169,"í":170,"î":171,"ï":172,"ð":173,"ñ":174,"ò":175,"ó":176,"ô":177,"õ":178,"ö":179,"÷":180,"ø":181,"ù":182,"ú":183,"û":184,"ü":185,"ý":186,"þ":187,"ÿ":188,"Ā":189,"ā":190,"Ă":191,"ă":192,"Ą":193,"ą":194,"Ć":195,"ć":196,"Ĉ":197,"ĉ":198,"Ċ":199,"ċ":200,"Č":201,"č":202,"Ď":203,"ď":204,"Đ":205,"đ":206,"Ē":207,"ē":208,"Ĕ":209,"ĕ":210,"Ė":211,"ė":212,"Ę":213,"ę":214,"Ě":215,"ě":216,"Ĝ":217,"ĝ":218,"Ğ":219,"ğ":220,"Ġ":221,"ġ":222,"Ģ":223,"ģ":224,"Ĥ":225,"ĥ":226,"Ħ":227,"ħ":228,"Ĩ":229,"ĩ":230,"Ī":231,"ī":232,"Ĭ":233,"ĭ":234,"Į":235,"į":236,"İ":237,"ı":238,"Ĳ":239,"ĳ":240,"Ĵ":241,"ĵ":242,"Ķ":243,"ķ":244,"ĸ":245,"Ĺ":246,"ĺ":247,"Ļ":248,"ļ":249,"Ľ":250,"ľ":251,"Ŀ":252,"ŀ":253,"Ł":254,"ł":255,"Ń":256,"Ġt":257,"he":258,"Ġa":259,"in":260,"Ġthe":261,"er":262,"on":263,"Ġ,":264,"re":265,"Ġs":266,"ed":267,"Ġw":268,"Ġo":269,"nd":270,"at":271,"Ġ.":272,"or":273,"it":274,"Ġc":275,"en":276,"Ġf":277,"es":278,"is":279,"ar":280,"Ġof":281,"an":282,"Ġb":283,"Ġin":284,"al":285,"ing":286,"Ġp":287,"as":288,"Ġand":289,"Ġto":290,"ro":291,"ic":292,"Ġm":293,"Ġd":294,"Ġh":295,"ion":296,"ou":297,"le":298,"ĠT":299,"Ġre":300,"Ġ=":301,"ĠA":302,"ĠS":303,"il":304,"ent":305,"Ġ\"":306,"Ġth":307,"Ġ1":308,"st":309,"ĠC":310,"Ġl":311,"el":312,"om":313,"am":314,"ĠĊ":315,"Ġe":316,"Ġn":317,"Ġ@":318,"ad":319,"ac":320,"ĠM":321,"Ġwas":322,"ur":323,"ĠThe":324,"ec":325,"Ġon":326,"ly":327,"ĠB":328,"ĠI":329,"et":330,"Ġ'":331,"ol":332,"Ġg":333,"id":334,"iv":335,"im":336,"Ġfor":337,"ir":338,"ig":339,"-@":340,"Ġ@-@":341,"ter":342,"ot":343,"ĠH":344,"Ġas":345,"us":346,"ow":347,"ut":348,"Ġst":349,"Ġ2":350,"ay":351,"ith":352,"ĠP":353,"ation":354,"ver":355,"Ġbe":356,"Ġwith":357,"Ġhe":358,"Ġthat":359,"ĠR":360,"em":361,"th":362,"ĠD":363,"un":364,"ce":365,"ĠF":366,"Ġis":367,"ul":368,"Ġwh":369,"Ġby":370,"ch":371,"Ġ)":372,"Ġ(":373,"Ġal":374,"Ġcon":375,"ĠN":376,"ĠW":377,"ra":378,"Ġat":379,"ĠL":380,"os":381,"ĠG":382,"ers":383,"ct":384,"Ġ19":385,"Ġit":386,"rom":387,"and":388,"ĠJ":389,"Ġan":390,"her":391,"est":392,"um":393,"00":394,"ag":395,"ist":396,"ain":397,"av":398,"ri":399,"od":400,"ĠE":401,"ĠO":402,"Ġfrom":403,"Ġcom":404,"Ġhis":405,"op":406,"res":407,"if":408,"ere":409,"ort":410,"Ġpro":411,"ies":412,"Ġv":413,"ill":414,"Ġde":415,"pp":416,"ore":417,"ld":418,"Ġr":419,"Ġwere":420,"Ġsu":421,"ĠIn":422,"Ġse":423,"ong":424,"igh":425,"ew":426,"ate":427,"all":428,"ak":429,"ard":430,"ich":431,"art":432,"ber":433,"ant":434,"Ġor":435,"ity":436,"ud":437,"oc":438,"ated":439,"ab":440,"ĠK":441,"Ġch":442,"gh":443,"Ġex":444,"qu":445,"pt":446,"Ġpl":447,"rou":448,"ess":449,"ear":450,"ĠU":451,"ame":452,"ive":453,"Ġâ":454,"ack":455,"Ġsh":456,"Ġk":457,"Ġare":458,"ect":459,"Ġhad":460,"ĠâĢ":461,"ian":462,"ĠSt":463,"se":464,"Ġwhich":465,"ast":466,"red":467,"ge":468,"our":469,"ov":470,"ip":471,"ment":472,"Ġsp":473,"Ġnot":474,"Ġy":475,"Ġle":476,"ial":477,"ine":478,"rit":479,"ost":480,"ap":481,"ust":482,"ight":483,"ell":484,"ĠCh":485,"ord":486,"Ġ3":487,"Ġu":488,"oun":489,"ia":490,"ical":491,"ther":492,"ish":493,"ary":494,"ave":495,"og":496,"Ġun":497,"cl":498,"Ġ200":499,"irst":500,"ĠV":501,"ous":502,"ions":503,"Ġ;":504,"Ġar":505,"Ġint":506,"ru":507,"ide":508,"so":509,"Ġcomp":510,"fter":511,"Ġbut":512,"Ġtheir":513,"Ġcont":514,"cc":515,"ure":516,"out":517,"ould":518,"Ġits":519,"Ġwhe":520,"Ġfirst":521,"wo":522,"Ġ20":523,"per":524,"ff":525,"hed":526,"ĠâĢĵ":527,"own":528,"ass":529,"ign":530,"Ġalso":531,"ue":532,"ry":533,"orm":534,"Ġcl":535,"ok":536,"ub":537,"ĠHe":538,"ie":539,"ater":540,"ran":541,"ome":542,"Ġres":543,"ire":544,"Ġ:":545,"ond":546,"ork":547,"end":548,"Ġad":549,"Ġab":550,"mer":551,"Ġus":552,"Ġ4":553,"age":554,"Ġher":555,"Ġro":556,"Ġhave":557,"Ġ5":558,"low":559,"Ġone":560,"Ġper":561,"Ġrec":562,"Ġbeen":563,"Ġhas":564,"Ġtwo":565,".@":566,"Ġ@.@":567,"ime":568,"ĠTh":569,"ree":570,"uring":571,"du":572,"ally":573,"ence":574,"pl":575,"Ġ18":576,"ile":577,"ult":578,"Ġsc":579,"land":580,"ough":581,"ition":582,"iz":583,"Ġag":584,"Ġwho":585,"Ġthis":586,"ach":587,"ations":588,"Ġdis":589,"ĠAl":590,"ric":591,"Ġbec":592,"ĠIt":593,"Ġapp":594,"Ġj":595,"Ġpart":596,"ount":597,"are":598,"Ġdes":599,"clud":600,"act":601,"ely":602,"ade":603,"ory":604,"Ġ201":605,"Ġthey":606,"Ġover":607,"Ġplay":608,"over":609,"ib":610,"Ġman":611,"ound":612,"Ġafter":613,"Ġyear":614,"ens":615,",@":616,"Ġ@,@":617,"ik":618,"Ġoff":619,"Ġser":620,"Ġatt":621,"Ġim":622,"ction":623,"Ġother":624,"ĠY":625,"urn":626,"ph":627,"ember":628,"ace":629,"Ġinclud":630,"ance":631,"ress":632,"ite":633,"Ġout":634,"ice":635,"te":636,"Ġen":637,"ark":638,"ang":639,"man":640,"ey":641,"round":642,"wn":643,"Ġinto":644,"rough":645,"Ġup":646,"Ġpre":647,"nder":648,"Ġev":649,"ren":650,"Ġ6":651,"Ġtime":652,"int":653,"we":654,"ĠOn":655,"ced":656,"port":657,"Ġcomm":658,"ward":659,"ind":660,"ces":661,"amp":662,"Ġte":663,"ied":664,"ĠUn":665,"Ġwould":666,"vel":667,"ose":668,"Ġ7":669,"Ġwe":670,"Ġmore":671,"tern":672,"ited":673,"Ġall":674,"ents":675,"ĠAn":676,"les":677,"Ġhim":678,"ason":679,"Ġne":680,"able":681,"iss":682,"rib":683,"ors":684,"ings":685,"oy":686,"ased":687,"Ġshe":688,"aw":689,"ates":690,"rop":691,"ood":692,"att":693,"Ġcent":694,"ase":695,"one":696,"Ġwork":697,"Ġpo":698,"ral":699,"ious":700,"old":701,"orth":702,"ix":703,"ict":704,"gan":705,"Ġ9":706,"ild":707,"Ġrem":708,"inal":709,"Ġsec":710,"ep":711,"ail":712,"Ġfe":713,"form":714,"Ġear":715,"Ġduring":716,"ath":717,"Ġbet":718,"Ġthem":719,"ered":720,"Ġwhen":721,"Ġcons":722,"Ġ8":723,"ilm":724,"outh":725,"ved":726,"ron":727,"Ġkn":728,"ĠAs":729,"aus":730,"fer":731,"Ġmost":732,"ubl":733,"Ġdec":734,"ft":735,"ick":736,"Ġonly":737,"Ġsong":738,"way":739,"Ġagain":740,"ake":741,"ĠSe":742,"ollow":743,"Ġnew":744,"ug":745,"ĠMar":746,"ters":747,"ĠCom":748,"oth":749,"Ġ199":750,"reat":751,"ween":752,"ational":753,"ons":754,"ĠAr":755,"hip":756,"Ġthree":757,"Ġtr":758,"Ġunder":759,"Ġgame":760,"ook":761,"ision":762,"Ġabout":763,"ock":764,"Ġfl":765,"Ġrel":766,"ob":767,"olog":768,"Ġcol":769,"Ġ00":770,"als":771,"Ġthan":772,"Ġseason":773,"Ġpos":774,"Ġbetween":775,"ve":776,"Ġfilm":777,"Ġthrough":778,"meric":779,"fore":780,"Ġend":781,"Ġcan":782,"ĠAmeric":783,"Ġme":784,"Ġnum":785,"orn":786,"ĠEn":787,"ĠNew":788,"iew":789,"Ġlater":790,"Ġdef":791,"Ġret":792,"Ġass":793,"ted":794,"Ġwhile":795,"ular":796,"ans":797,"Ġchar":798,"Ġact":799,"Ġsub":800,"hn":801,"Ġver":802,"Ġrecord":803,"ts":804,"Ġprodu":805,"Ġra":806,"Ġpe":807,"Ġpr":808,"Ġreg":809,"Ġwhere":810,"Ġmade":811,"ames":812,"orld":813,"Ġform":814,"ating":815,"Ġbu":816,"Ġac":817,"Ġlar":818,"Ġmov":819,"Ġrele":820,"Ġinter":821,"ener":822,"ever":823,"hes":824,"ury":825,"ished":826,"ines":827,"Ġsome":828,"Ġfollow":829,"Ġso":830,"Ġwrit":831,"ros":832,"Ġqu":833,"Ġco":834,"Ġday":835,"Ġspec":836,"Ġinc":837,"ĠAt":838,"Ġfour":839,"Ġam":840,"ived":841,"ĠLe":842,"ual":843,"Ġsecond":844,"Ġacc":845,"ĠRe":846,"Ġ000":847,"Ġused":848,"ins":849,"lect":850,"Ġind":851,"ning":852,"ike":853,"Ġbefore":854,"ank":855,"bum":856,"aid":857,"iel":858,"Ġsupp":859,"ific":860,"Ġsuch":861,"Ġmon":862,"rans":863,"Ġmus":864,"Ġ0":865,"ĠThis":866,"ll":867,"ics":868,"Ġ10":869,"ily":870,"Ġ12":871,"hen":872,"Ġhigh":873,"iver":874,"ĠSh":875,"Ġcall":876,"ĠBrit":877,"Ġbeing":878,"Ġthere":879,"any":880,"Ġpubl":881,"aj":882,"io":883,"Ġent":884,"ars":885,"ĠSc":886,"owever":887,"ĠJo":888,"Ġsy":889,"Ġsur":890,"Ġdo":891,"ĠAust":892,"Ġyears":893,"Ġnumber":894,"Ġfound":895,"Ġep":896,"Ġloc":897,"Ġalbum":898,"Ġtra":899,"Ġsever":900,"velop":901,"Ġagainst":902,"Ġno":903,"ton":904,"ek":905,"Ġset":906,"ĠâĢĶ":907,"Ġinv":908,"ife":909,"ince":910,"ised":911,"other":912,"Ġbl":913,"ject":914,"uc":915,"ier":916,"ĠZ":917,"ement":918,"Ġem":919,"ten":920,"ird":921,"ĠEng":922,"Ġ/":923,"Ġboth":924,"ities":925,"Ġpres":926,"Ġincluding":927,"Ġback":928,"Ġseries":929,"ained":930,"ause":931,"Ġthen":932,"Ġbecame":933,"its":934,"ane":935,"irect":936,"Ġwell":937,"yl":938,"pr":939,"ode":940,"ram":941,"ise":942,"Ġknown":943,"urch":944,"Ġtrans":945,"Ġperform":946,"Ġteam":947,"Ġadd":948,"ident":949,"ale":950,"son":951,"Ġexp":952,"Ġ16":953,"ĠUnited":954,"Ġdep":955,"ures":956,"ann":957,"az":958,"Ġ198":959,"ert":960,"Ġepis":961,"ined":962,"Ġmain":963,"row":964,"ful":965,"Ġpop":966,"Ġrece":967,"ield":968,"Ġ194":969,"Ġmet":970,"though":971,"Ġ15":972,"overn":973,"ower":974,"Ġsing":975,"iet":976,"uch":977,"Ġ11":978,"Ġmany":979,"air":980,"ross":981,"ĠAfter":982,"Ġcharac":983,"Ġlong":984,"ĠInd":985,"Ġseveral":986,"Ġdesc":987,"ather":988,"ober":989,"Ġrep":990,"Ġcontin":991,"Ġest":992,"Ġ17":993,"Ġdevelop":994,"Ġop":995,"ool":996,"ĠAustral":997,"ĠAmerican":998,"Ġmill":999,"up":1000,"ivers":1001,"Ġgo":1002,"ute":1003,"Ġsm":1004,"ern":1005,"elf":1006,"Ġorig":1007,"led":1008,"Ġcity":1009,"Ġbegan":1010,"ative":1011,"ared":1012,"Ġshow":1013,"Ġstud":1014,"ĠGer":1015,"Ġmin":1016,"au":1017,"Ġcre":1018,"une":1019,"emb":1020,"der":1021,"roup":1022,"ĠWar":1023,"ĠShe":1024,"ĠBritish":1025,"Ġalong":1026,"ah":1027,"ĠMay":1028,"ven":1029,"Ġpol":1030,"Ġhead":1031,"Ġcomple":1032,"apt":1033,"Ġ197":1034,"Ġcentury":1035,"ĠJohn":1036,"ued":1037,"Ġdid":1038,"Ġlead":1039,"erm":1040,"Ġsign":1041,"Ġ196":1042,"ired":1043,"Ġmil":1044,"Ġdirect":1045,"Ġship":1046,"til":1047,"Ġart":1048,"ually":1049,"Ġcould":1050,"ized":1051,"Ġob":1052,"Ġext":1053,"Ġdown":1054,"iam":1055,"Ġearly":1056,"ley":1057,"Ġhist":1058,"view":1059,"Ġnear":1060,"Ġcar":1061,"Ġbel":1062,"Ġdif":1063,"Ġwar":1064,"Ġoper":1065,"ĠCon":1066,"Ġinf":1067,"ient":1068,"Ġbro":1069,"ĠWh":1070,"ĠUS":1071,"Ġthese":1072,"els":1073,"Ġmat":1074,"Ġcalled":1075,"oot":1076,"Ġair":1077,"ĠBr":1078,"Ġimp":1079,"Ġmay":1080,"Ġsaid":1081,"aking":1082,"Ġrun":1083,"Ġcrit":1084,"Ġkm":1085,"ĠIs":1086,"ople":1087,"ull":1088,"ruct":1089,"ccess":1090,"Ġfeat":1091,"Ġepisode":1092,"Ġdesign":1093,"itt":1094,"ured":1095,"Ġland":1096,"Ġinst":1097,"Ġresp":1098,"Ġdisc":1099,"ments":1100,"ĠSp":1101,"imes":1102,"Ġdist":1103,"Ġuntil":1104,"Ġreturn":1105,"gest":1106,"Ġdescrib":1107,"yp":1108,"ists":1109,"Ġins":1110,"ĠCl":1111,"Ġstart":1112,"Ġattack":1113,"xt":1114,"ajor":1115,"Ġprev":1116,"ided":1117,"oss":1118,"Ġany":1119,"Ġfin":1120,"ĠBl":1121,"ĠAug":1122,"ĠGerman":1123,"ĠAugust":1124,"ink":1125,"Ġarea":1126,"amed":1127,"erson":1128,"ains":1129,"ially":1130,"ĠSept":1131,"my":1132,"erv":1133,"Ġprov":1134,"enn":1135,"ible":1136,"ism":1137,"ĠCol":1138,"Ġthough":1139,"Ġgener":1140,"ĠSeptember":1141,"ĠCar":1142,"Ġconst":1143,"Ġ13":1144,"Ġpass":1145,"Ġgovern":1146,"Ġnorth":1147,"ĠNorth":1148,"ty":1149,"Ġoffic":1150,"ange":1151,"ĠThey":1152,"osed":1153,"ĠComm":1154,"Ġsame":1155,"Ġown":1156,"Ġaround":1157,"ĠMan":1158,"Ġgroup":1159,"ove":1160,"Ġopen":1161,"Ġbecause":1162,"Ġsupport":1163,"cept":1164,"Ġreleased":1165,"Ġmillion":1166,"ĠPl":1167,"Ġeff":1168,"ets":1169,"Ġuse":1170,"Ġlike":1171,"ium":1172,"Ġsix":1173,"Ġsmall":1174,"Ġocc":1175,"ash":1176,"Ġsuccess":1177,"Ġfinal":1178,"Ġcount":1179,"chool":1180,"Ġadv":1181,"Ã©":1182,"Ġbatt":1183,"ĠJu":1184,"Ġappear":1185,"Ġmusic":1186,"aced":1187,"Ġgu":1188,"Ġsim":1189,"Ġpeople":1190,"ues":1191,"stem":1192,"ĠWorld":1193,"Ġfam":1194,"ĠChr":1195,"Ġfollowing":1196,"wards":1197,"ivision":1198,"ĠDe":1199,"Ġbr":1200,"Ġconc":1201,"Ġdam":1202,"ouse":1203,"Ġmod":1204,"Ġwin":1205,"Ġph":1206,"uth":1207,"ĠAll":1208,"ĠHowever":1209,"ina":1210,"ke":1211,"und":1212,"ilt":1213,"ians":1214,"Ġconsid":1215,"Ġlarge":1216,"Ġeach":1217,"Ġ195":1218,"ĠJune":1219,"ĠAd":1220,"oman":1221,"Ġresult":1222,"ck":1223,"ology":1224,"ution":1225,"ĠFor":1226,"ole":1227,"Ġed":1228,"ats":1229,"ropical":1230,"Ġele":1231,"ives":1232,"ĠSouth":1233,"Ġann":1234,"Ġ191":1235,"Ġfive":1236,"Ġ%":1237,"Ġreport":1238,"Ġpoint":1239,"Ġcontro":1240,"Ġcharacter":1241,"ĠMe":1242,"ged":1243,"Ġlife":1244,"Ġsouth":1245,"Ġstr":1246,"Ġ14":1247,"ĠJan":1248,"Ġvar":1249,"ĠPro":1250,"raph":1251,"ery":1252,"ĠBe":1253,"Ġgun":1254,"ording":1255,"eb":1256,"ales":1257,"Ġever":1258,"ended":1259,"ony":1260,"Ġ193":1261,"ately":1262,"Ġsince":1263,"Ġprom":1264,"Ġgr":1265,"ural":1266,"ax":1267,"ĠGu":1268,"ĠOct":1269,"ĠQ":1270,"med":1271,"ble":1272,"ically":1273,"avy":1274,"ĠStates":1275,"ox":1276,"aving":1277,"ling":1278,"Ġweek":1279,"ored":1280,"uary":1281,"Ġstate":1282,"Ġ$":1283,"Ġmajor":1284,"ĠFran":1285,"ont":1286,"Ġtook":1287,"ĠOctober":1288,"ified":1289,"ĠNov":1290,"ting":1291,"ys":1292,"ection":1293,"ĠEu":1294,"ected":1295,"Ġwill":1296,"empt":1297,"ĠII":1298,"iving":1299,"Ġreceived":1300,"lish":1301,"ball":1302,"Ġpartic":1303,"Ġpublic":1304,"ility":1305,"ĠJuly":1306,"raft":1307,"Ġclass":1308,"ae":1309,"Ġrest":1310,"ission":1311,"Ġcare":1312,"ague":1313,"Ġtit":1314,"Ġplayed":1315,"Ġline":1316,"Ġhel":1317,"ĠDec":1318,"Ġwhat":1319,"Ġbook":1320,"Ġdet":1321,"ĠHer":1322,"ional":1323,"Ġsystem":1324,"ple":1325,"by":1326,"Ġname":1327,"ops":1328,"ants":1329,"Ġlast":1330,"Ġnow":1331,"Ġ25":1332,"Ġprot":1333,"Ġport":1334,"Ġbuild":1335,"ĠJanuary":1336,"Ġ[":1337,"Ġ]":1338,"Ġincre":1339,"aim":1340,"ĠCan":1341,"esp":1342,"Ġstorm":1343,"ĠChrist":1344,"omet":1345,"Ġserv":1346,"Ġref":1347,"ively":1348,"Ġ30":1349,"ĠMc":1350,"hel":1351,"Ġlate":1352,"Ġincluded":1353,"ĠPh":1354,"Ġconf":1355,"Ġdue":1356,"ages":1357,"Ġmar":1358,"Ġtri":1359,"ĠYork":1360,"Ġdescribed":1361,"ret":1362,"dom":1363,"ĠDuring":1364,"aur":1365,"Ġwon":1366,"ĠKing":1367,"anc":1368,"Ġjust":1369,"ham":1370,"Ġmuch":1371,"app":1372,"Ġsingle":1373,"ĠApr":1374,"apan":1375,"ĠApril":1376,"Ġgovernment":1377,"gin":1378,"Ġallow":1379,"ner":1380,"ody":1381,"..":1382,"Ġsl":1383,"iod":1384,"ideo":1385,"Ġworld":1386,"ĠJapan":1387,"get":1388,"Ġdeath":1389,"oad":1390,"Ġappro":1391,"sion":1392,"Ġattempt":1393,"ital":1394,"Ġcommand":1395,"ĠNovember":1396,"Ġkill":1397,"rote":1398,"Ġanother":1399,"itions":1400,"Ġleft":1401,"Ġcamp":1402,"Ġmen":1403,"Ġ...":1404,"ently":1405,"Ġalthough":1406,"ai":1407,"Ġwithin":1408,"Ġshort":1409,"Ġposs":1410,"ger":1411,"Ġold":1412,"ĠPar":1413,"orp":1414,"Ġnamed":1415,"ech":1416,"Ġwrote":1417,"ĠEurop":1418,"ene":1419,"ĠMus":1420,"Ġeven":1421,"Ġbuilt":1422,"urther":1423,"Ġorgan":1424,"rand":1425,"ched":1426,"Ġturn":1427,"Ġtop":1428,"omin":1429,"ption":1430,"ract":1431,"Ġbased":1432,"idge":1433,"Ġtrack":1434,"ays":1435,"Ġplace":1436,"ĠMarch":1437,"itary":1438,"ĠBatt":1439,"Ġprog":1440,"Ġchild":1441,"rench":1442,"Ġpower":1443,"Ġthird":1444,"ĠGe":1445,"ĠDecember":1446,"Ġprevious":1447,"ness":1448,"Ġevent":1449,"Ġpar":1450,"Ġstar":1451,"Ġspecies":1452,"ulation":1453,"ĠNational":1454,"Ġif":1455,"Ġcap":1456,"Ġestab":1457,"Ġvis":1458,"Ġdiffer":1459,"ards":1460,"ipp":1461,"Ġschool":1462,"ached":1463,"Ġbelie":1464,"ĠBy":1465,"Ġvery":1466,"ĠAnd":1467,"Ġbre":1468,"ung":1469,"Ġperson":1470,"Ġhome":1471,"ilar":1472,"Ġdr":1473,"osp":1474,"Ġexpl":1475,"Ġperiod":1476,"ler":1477,"Ġwater":1478,"ances":1479,"Ġlist":1480,"Ġrequ":1481,"ĠThere":1482,"Ġgames":1483,"Ġhal":1484,"ms":1485,"Ġtem":1486,"ves":1487,"amb":1488,"Ġhand":1489,"Ġreview":1490,"iversity":1491,"ĠCity":1492,"ĠRiver":1493,"ĠFrench":1494,"Ġ192":1495,"que":1496,"Ġeng":1497,"ison":1498,"oint":1499,"eder":1500,"Ġbest":1501,"Ġsent":1502,"aged":1503,"Ġrepl":1504,"Ġthose":1505,"iven":1506,"Ġhum":1507,"ides":1508,"ĠEurope":1509,"Ġwind":1510,"Ġ100":1511,"Ġmonth":1512,"ese":1513,"ense":1514,"ĠHis":1515,"ĠWhen":1516,"oci":1517,"ĠEngland":1518,"Ġmed":1519,"side":1520,"Ġdest":1521,"ruction":1522,"hest":1523,"ature":1524,"Ġled":1525,"ĠNo":1526,"Ġcour":1527,"elt":1528,"Ġ2010":1529,"Ġbo":1530,"Ġgreat":1531,"Ġcapt":1532,"ences":1533,"aken":1534,"let":1535,"ĠFl":1536,"Ġfamily":1537,"aster":1538,"ience":1539,"ĠÂ":1540,"Ġbas":1541,"Ġmake":1542,"ĠSte":1543,"mp":1544,"Ġvideo":1545,"Ġoriginal":1546,"Ġopp":1547,"Ġ2008":1548,"Ġnext":1549,"Ġcame":1550,"inc":1551,"Ġdem":1552,"akes":1553,"Ġtyp":1554,"urric":1555,"ention":1556,"Ġstill":1557,"ĠComp":1558,"Ġterm":1559,"Ġside":1560,"Ġmark":1561,"Ġmoved":1562,"Ġrole":1563,"Ġleg":1564,"Ġcontinued":1565,"ented":1566,"Ġstory":1567,"ĠOr":1568,"alk":1569,"Ġfew":1570,"Ġlocal":1571,"Ġway":1572,"Ġ2009":1573,"Ġsold":1574,"Ġcaus":1575,"ĠDivision":1576,"Ġwest":1577,"Ġhistory":1578,"Ġmid":1579,"ott":1580,"ĠChurch":1581,"gy":1582,"atter":1583,"ior":1584,"ĠTe":1585,"Ġview":1586,"line":1587,"bs":1588,"oon":1589,"Ġheld":1590,"rew":1591,"uted":1592,"Ġforces":1593,"aining":1594,"ival":1595,"embers":1596,"Ġsug":1597,"Ġauth":1598,"Ġformer":1599,"ĠPr":1600,"Ġiss":1601,"Ġaddition":1602,"read":1603,"Ġroad":1604,"uss":1605,"ĠAm":1606,"riend":1607,"lev":1608,"ĠBro":1609,"eng":1610,"lu":1611,"Ġant":1612,"Ġcover":1613,"Ġoften":1614,"ne":1615,"ĠChar":1616,"sh":1617,"Ġeast":1618,"Ġfurther":1619,"astern":1620,"ograph":1621,"Ġconsidered":1622,"Ġcareer":1623,"Ġeffect":1624,"ĠEd":1625,"ĠWe":1626,"Ġstand":1627,"ining":1628,"arn":1629,"Ġtown":1630,"ĠWill":1631,"Ġclaim":1632,"Ġright":1633,"Ġcr":1634,"ront":1635,"Ġinit":1636,"Ġdeb":1637,"ampions":1638,"ches":1639,"eter":1640,"Ġ21":1641,"Ġtot":1642,"Ġ2007":1643,"ĠOne":1644,"Ġposition":1645,"self":1646,"ories":1647,"Ġexper":1648,"Ġdel":1649,"Ġarch":1650,"Ġnort":1651,"ĠState":1652,"Ġmilitary":1653,"Ġmatch":1654,"Ġ23":1655,"ĠWith":1656,"enc":1657,"Ġdra":1658,"ĠAb":1659,"Ġhalf":1660,"Ġtropical":1661,"ĠAcc":1662,"ternational":1663,"Ġsimilar":1664,"Ġhelp":1665,"Ġsuggest":1666,"par":1667,"roy":1668,"Ġstrong":1669,"Ġ24":1670,"Ġdefe":1671,"Ġfire":1672,"Ġconv":1673,"ister":1674,"Ġband":1675,"ĠCount":1676,"ĠRec":1677,"Ġimport":1678,"Ġplayer":1679,"Ġrefer":1680,"Ġwithout":1681,"ĠGener":1682,"Ġcur":1683,"Ġreal":1684,"Ġpolit":1685,"alion":1686,"Ġdays":1687,"Ġtrad":1688,"urricane":1689,"Ġplan":1690,"Ġcommun":1691,"estern":1692,"Ġmembers":1693,"Ġ2011":1694,"Ġtake":1695,"ĠTr":1696,"Ġspe":1697,"ebru":1698,"ead":1699,"ĠX":1700,"Ġtw":1701,"Ġmy":1702,"ried":1703,"Ġcompany":1704,"Ġclub":1705,"iment":1706,"ĠPer":1707,"Ġcommon":1708,"Ġav":1709,"Ġamong":1710,"Ġ22":1711,"Ġlevel":1712,"ensive":1713,"Ġdifferent":1714,"ones":1715,"Ġyou":1716,"Ġevery":1717,"Ġpost":1718,"Ġrecorded":1719,"Ġprop":1720,"ots":1721,"Ġel":1722,"itar":1723,"Ġhowever":1724,"ĠFebru":1725,"ĠEar":1726,"ĠAlthough":1727,"ĠFebruary":1728,"Ġelect":1729,"Ġbeh":1730,"Ġinvol":1731,"augh":1732,"Ġfore":1733,"Ġ2012":1734,"ĠAustralian":1735,"iter":1736,"ĠPort":1737,"Ġrepres":1738,"eal":1739,"Ġ2006":1740,"ĠEnglish":1741,"Ġarr":1742,"yn":1743,"arr":1744,"Ġpublished":1745,"ĠAf":1746,"Ġ26":1747,"Ġlow":1748,"ize":1749,"ression":1750,"reen":1751,"yle":1752,"hern":1753,"ĠAccording":1754,"Ġfind":1755,"Ġships":1756,"Ġorder":1757,"lear":1758,"Ġwritten":1759,"ering":1760,"ittle":1761,"outher":1762,"Ġmag":1763,"Ġtro":1764,"atic":1765,"be":1766,"Ġvict":1767,"Ġtotal":1768,"isc":1769,"ices":1770,"ploy":1771,"Ġfre":1772,"Ġpat":1773,"rodu":1774,"Ġrelease":1775,"Ġorigin":1776,"outhern":1777,"ĠSu":1778,"ĠAustralia":1779,"Ġfield":1780,"Ġparticular":1781,"Ġsongs":1782,"Ġtitle":1783,"Ġbecome":1784,"Ġfoot":1785,"ĠAir":1786,"Ġcompet":1787,"Ġer":1788,"ĠAng":1789,"ising":1790,"ĠPark":1791,"Ġreported":1792,"Ġcontrol":1793,"ĠGeneral":1794,"Ġlost":1795,"ĠMich":1796,"rick":1797,"Ġprof":1798,"Ġord":1799,"Ġproject":1800,"reet":1801,"ush":1802,"Ġcomb":1803,"ĠCanad":1804,"Ġtimes":1805,"Ġhaving":1806,"aces":1807,"sequ":1808,"Ġsurv":1809,"Ġft":1810,"Ġgave":1811,"Ġter":1812,"aying":1813,"ĠCent":1814,"Ġproduced":1815,"Ġstat":1816,"Ġversion":1817,"ĠLeague":1818,"Ġsk":1819,"Ġcy":1820,"urs":1821,"esc":1822,"ĠEl":1823,"ampionship":1824,"ĠAss":1825,"rest":1826,"ĠWest":1827,"ĠUniversity":1828,"Ġ!":1829,"Ġequ":1830,"rent":1831,"Ġlight":1832,"ĠMin":1833,"ĠBar":1834,"Ġ28":1835,"Ġproduction":1836,"iety":1837,"oung":1838,"Ġsignific":1839,"Ġless":1840,"Ġchang":1841,"Ġauthor":1842,"iron":1843,"ĠGeor":1844,"ream":1845,"ably":1846,"ours":1847,"ailed":1848,"ĠReg":1849,"levision":1850,"Ġhistor":1851,"ges":1852,"Ġjo":1853,"ĠThese":1854,"Ġnever":1855,"Ġinflu":1856,"ĠRich":1857,"ille":1858,"Ġcountry":1859,"quad":1860,"ald":1861,"Ã¡":1862,"Ġgiven":1863,"ĠRoman":1864,"Ġarm":1865,"Ġaff":1866,"Ġsite":1867,"Ġmaking":1868,"Ġforce":1869,"Ġ&":1870,"Ġwant":1871,"used":1872,"Ġ27":1873,"Ġinclude":1874,"Ġreturned":1875,"echn":1876,"Ġpopular":1877,"ĠAfric":1878,"aul":1879,"work":1880,"Ġsol":1881,"Ġ50":1882,"Ġground":1883,"na":1884,"ither":1885,"Ġobs":1886,"Ġpress":1887,"Ġeight":1888,"ĠMiss":1889,"vers":1890,"oard":1891,"Ġsit":1892,"ĠRoad":1893,"Ġ2013":1894,"Ġdestroy":1895,"ades":1896,"ivil":1897,"Ġisland":1898,"antry":1899,"Ġcritic":1900,"ator":1901,"Ġnight":1902,"Ġstated":1903,"ĠLes":1904,"ization":1905,"Ġacross":1906,"ĠPol":1907,"ination":1908,"ask":1909,"Ġstruct":1910,"me":1911,"Ġreached":1912,"Ġchurch":1913,"ĠWilliam":1914,"Ġfar":1915,"Ġdeveloped":1916,"Ġseen":1917,"ring":1918,"ffic":1919,"aun":1920,"fic":1921,"ford":1922,"ape":1923,"ĠAmerica":1924,"Ġpopulation":1925,"ĠWhile":1926,"ĠJapanese":1927,"Ġcult":1928,"aff":1929,"Ġlim":1930,"Ġpresent":1931,"Ġmiles":1932,"Ġprogram":1933,"Ġannoun":1934,"ration":1935,"reek":1936,"ĠSim":1937,"ĠSong":1938,"ius":1939,"Ġfact":1940,"Ġcross":1941,"ument":1942,"Ġsignificant":1943,"sp":1944,"Ġ29":1945,"Ġshould":1946,"Ġestabl":1947,"Ġearl":1948,"Ġ190":1949,"ĠJack":1950,"omb":1951,"Ġusing":1952,"oyal":1953,"Ġchildren":1954,"cess":1955,"Ġread":1956,"omen":1957,"Ġaway":1958,"iness":1959,"Ġnov":1960,"ground":1961,"ĠLond":1962,"Ġfriend":1963,"Ġrad":1964,"Ġguns":1965,"aign":1966,"ĠOld":1967,"ological":1968,"reg":1969,"Ġdiv":1970,"Ġhimself":1971,"ĠCounty":1972,"Ġhow":1973,"Ġmanag":1974,"craft":1975,"Ġpit":1976,"alth":1977,"ĠMount":1978,"ĠDav":1979,"Ġdevelopment":1980,"Ġestablished":1981,"ĠLondon":1982,"imately":1983,"Ġmodern":1984,"Ġbody":1985,"Ġbattle":1986,"Ġmm":1987,"Ġformed":1988,"Ġthought":1989,"eared":1990,"Ġbar":1991,"Ġpra":1992,"Ġsound":1993,"Ġperformance":1994,"igade":1995,"isted":1996,"ope":1997,"Ġcast":1998,"Ġhig":1999,"Ġgen":2000,"Ġthroughout":2001,"iers":2002,"Ġwent":2003,"Ġfelt":2004,"Ġpain":2005,"Ġareas":2006,"aren":2007,"arch":2008,"most":2009,"Ġcat":2010,"ĠIm":2011,"rie":2012,"Ġkilled":2013,"Ġwat":2014,"Ġtour":2015,"ĠHigh":2016,"ĠScient":2017,"ero":2018,"Ġlaw":2019,"utes":2020,"Ġprim":2021,"ĠBlack":2022,"Ġsomet":2023,"Ġfight":2024,"Ġgood":2025,"ĠNe":2026,"Ġsuccessful":2027,"ĠCal":2028,"Ġintrodu":2029,"ylan":2030,"iec":2031,"Ġdied":2032,"Ġgl":2033,"ements":2034,"Ġseven":2035,"ĠDylan":2036,"Ġnoted":2037,"ords":2038,"Ġcou":2039,"acy":2040,"oll":2041,"ript":2042,"Ġrange":2043,"ublic":2044,"field":2045,"itive":2046,"Ġdiscover":2047,"Ġfull":2048,"Ġtoo":2049,"Ġste":2050,"Ġimportant":2051,"af":2052,"Ġsoc":2053,"Ġmount":2054,"irc":2055,"Ġadm":2056,"Ġlocated":2057,"Ġten":2058,"Ġfront":2059,"ĠEx":2060,"ĠArmy":2061,"Ġblack":2062,"Ġstarted":2063,"Ġput":2064,"Ġdecl":2065,"Ġbuilding":2066,"ĠEv":2067,"ief":2068,"Ġneed":2069,"ĠHa":2070,"Ġchart":2071,"ĠPhil":2072,"Ġide":2073,"Ġhuman":2074,"ico":2075,"ĠGl":2076,"Ġ31":2077,"Ġactiv":2078,"Ġperformed":2079,"Ġvarious":2080,"epend":2081,"ĠCompany":2082,"eth":2083,"osaur":2084,"Ġremained":2085,"Ġwriting":2086,"Ġcas":2087,"Ġlook":2088,"Ġtelevision":2089,"Ġfeet":2090,"fall":2091,"Ġsee":2092,"Ġtroops":2093,"ĠOl":2094,"ways":2095,"Ġofficial":2096,"con":2097,"reland":2098,"Ġfem":2099,"Ġfather":2100,"ĠFeder":2101,"Ġcaused":2102,"itted":2103,"Ġfun":2104,"Ġnational":2105,"ĠIreland":2106,"Ġpoem":2107,"com":2108,"Ġwid":2109,"Ġwhite":2110,"ogn":2111,"Ġhouse":2112,"ĠTo":2113,"ĠJames":2114,"ries":2115,"Äģ":2116,"Ġtechn":2117,"Ġheavy":2118,"Ġinterest":2119,"ĠSec":2120,"idence":2121,"ĠHar":2122,"Ġconstruction":2123,"Ġage":2124,"Ġred":2125,"Ġsum":2126,"hem":2127,"ara":2128,"Ġget":2129,"Ġ2005":2130,"iting":2131,"ĠMon":2132,"ĠHist":2133,"Ġplayers":2134,"uck":2135,"gr":2136,"Ġstri":2137,"Ġstyle":2138,"ĠPal":2139,"ump":2140,"ael":2141,"Ġentire":2142,"Ġsw":2143,"Ġke":2144,"idd":2145,"ino":2146,"ĠKe":2147,"Ġevents":2148,"Ġdoes":2149,"Ġsett":2150,"ĠIsland":2151,"ĠRober":2152,"ourn":2153,"Ġmix":2154,"Ġrev":2155,"Ġbegin":2156,"Ġvill":2157,"Ġable":2158,"Ġrelig":2159,"quadron":2160,"ressed":2161,"Ġcoast":2162,"Ġserved":2163,"Ġpeak":2164,"asing":2165,"Ġcampaign":2166,"Ġfav":2167,"ĠBut":2168,"Ġpolitical":2169,"Ġlik":2170,"ĠYou":2171,"enced":2172,"Ġ40":2173,"Ġregion":2174,"lected":2175,"Ġcreated":2176,"Ġtre":2177,"ened":2178,"ĠCo":2179,"mar":2180,"leet":2181,"Ġonce":2182,"Ġgod":2183,"por":2184,"ids":2185,"duct":2186,"Ġfig":2187,"enth":2188,"ĠCare":2189,"ĠMag":2190,"Ġfollowed":2191,"ĠBattalion":2192,"antic":2193,"Ġ189":2194,"Ġothers":2195,"ĠAtl":2196,"Ġpromot":2197,"Ġpri":2198,"Ġagre":2199,"Ġworks":2200,"ÃŃ":2201,"Ġson":2202,"ster":2203,"abor":2204,"ĠâĢĻ":2205,"Ġroute":2206,"Ġestim":2207,"less":2208,"Ġcompleted":2209,"ficult":2210,"Ġcond":2211,"elling":2212,"Ġannounced":2213,"ĠCro":2214,"Ġ2004":2215,"here":2216,"Ġbecom":2217,"day":2218,"ĠSy":2219,"Ġrank":2220,"Ġleast":2221,"Ġmeet":2222,"Ġdifficult":2223,"Ġcoun":2224,"Ġhold":2225,"ĠDu":2226,"Ġadded":2227,"Ġball":2228,"ivid":2229,"rab":2230,"Ġoriginally":2231,"Ġval":2232,"rought":2233,"ample":2234,"ique":2235,"ana":2236,"ĠSw":2237,"play":2238,"ought":2239,"rict":2240,"Ġrelations":2241,"Ġcharacters":2242,"Ġoccur":2243,"Ġfac":2244,"Ġbus":2245,"Ġappeared":2246,"Ġrock":2247,"Ġmonths":2248,"Ġcert":2249,"ĠHam":2250,"Ġspecial":2251,"br":2252,"Ġident":2253,"urb":2254,"ki":2255,"Ġsouthern":2256,"rap":2257,"Ġcolle":2258,"Ġround":2259,"Ġpred":2260,"Ġloss":2261,"ament":2262,"ects":2263,"Ġbase":2264,"Ġlittle":2265,"odes":2266,"Ġcomment":2267,"Ġassoci":2268,"cher":2269,"ĠMer":2270,"ĠRoyal":2271,"Ġconn":2272,"ĠOther":2273,"Ġprocess":2274,"Ġsuper":2275,"Ġbroad":2276,"Ġmi":2277,"ĠAct":2278,"ĠSom":2279,"Ġinstead":2280,"Ġdamage":2281,"Ġborn":2282,"emy":2283,"ality":2284,"Ġtradition":2285,"Ġ2015":2286,"Ġaircraft":2287,"cer":2288,"aly":2289,"ett":2290,"ĠKingdom":2291,"ying":2292,"ĠRout":2293,"pped":2294,"Ġfeatures":2295,"Ġ2003":2296,"Ġaud":2297,"orse":2298,"ĠTown":2299,"unk":2300,"Ġdecided":2301,"Ġbehind":2302,"Ġcycl":2303,"oice":2304,"Ġlack":2305,"Ġenc":2306,"Ġaccom":2307,"ency":2308,"cil":2309,"Ġeastern":2310,"Ġknow":2311,"Ġservice":2312,"Ġredu":2313,"ĠRep":2314,"Ġlet":2315,"ĠTwo":2316,"Ġgrow":2317,"Ġnovel":2318,"oo":2319,"ĠSan":2320,"ĠMad":2321,"Ġnon":2322,"umb":2323,"Ġvol":2324,"Ġsuff":2325,"igned":2326,"Ġ188":2327,"Ġhighway":2328,"ray":2329,"Ġaward":2330,"Ġriver":2331,"Ġcritics":2332,"heast":2333,"Ġcirc":2334,"ĠEast":2335,"Ġsaw":2336,"ĠScientology":2337,"Ġtaken":2338,"Ġoperations":2339,"ĠMex":2340,"ĠRoute":2341,"Ġfif":2342,"Ġmass":2343,"ĠMor":2344,"ĠBra":2345,"Ġrecogn":2346,"ĠMcC":2347,"ming":2348,"Ġwife":2349,"Ġtowards":2350,"Ġclose":2351,"angu":2352,"Ġfourth":2353,"ault":2354,"ned":2355,"Ġaver":2356,"Ġaction":2357,"ĠSome":2358,"ĠBill":2359,"gg":2360,"Ġvoc":2361,"Ġeither":2362,"ĠPres":2363,"Ġanim":2364,"oph":2365,"ĠStreet":2366,"ĠChampionship":2367,"off":2368,"Ġeventually":2369,"Ġtest":2370,"ata":2371,"ators":2372,"ecut":2373,"istic":2374,"aching":2375,"ĠDavid":2376,"Ġclos":2377,"Ġreb":2378,"ĠSer":2379,"ĠFrance":2380,"Ġrepresent":2381,"Ġhurricane":2382,"urg":2383,"olution":2384,"illa":2385,"Ġsepar":2386,"Ġscored":2387,"Ġappoint":2388,"Ġsubsequ":2389,"alt":2390,"Ġlive":2391,"Ġimpro":2392,"cast":2393,"Ġz":2394,"ica":2395,"Ġmother":2396,"Ġfort":2397,"Ġalmost":2398,"Ġproble":2399,"Ġcoll":2400,"Ġbird":2401,"ĠWales":2402,"Ġindivid":2403,"Ġprofess":2404,"Ġstage":2405,"iff":2406,"Ġ185":2407,"azine":2408,"Ġnorthern":2409,"Ġstars":2410,"Ġcommer":2411,"ude":2412,"Ġyoung":2413,"ĠMusic":2414,"Ġcut":2415,"Ġmiss":2416,"Ġsex":2417,"Ġce":2418,"Ġfall":2419,"ĠFollow":2420,"Ġ35":2421,"iber":2422,"Ġwall":2423,"Ġren":2424,"Ġask":2425,"aval":2426,"ĠEm":2427,"Ġcentral":2428,"ĠIndian":2429,"Ġfeatured":2430,"Ġcor":2431,"Ġlaun":2432,"aper":2433,"ĠCup":2434,"ĠBo":2435,"ĠHill":2436,"ĠNY":2437,"Ġcrew":2438,"ography":2439,"ores":2440,"Ġdou":2441,"ceed":2442,"ĠGrand":2443,"Ġhon":2444,"orts":2445,"Ġunits":2446,"medi":2447,"ĠRock":2448,"ĠInf":2449,"Ġexample":2450,"iol":2451,"Ġhost":2452,"ota":2453,"Ġrul":2454,"Ġplaying":2455,"Ġaccept":2456,"Ġmove":2457,"Ġwomen":2458,"ston":2459,"stit":2460,"ully":2461,"Ġarg":2462,"Ġrespons":2463,"Ġgeneral":2464,"Ġbelieved":2465,"ĠFollowing":2466,"west":2467,"ĠAg":2468,"ending":2469,"Ġgoal":2470,"Ġiron":2471,"Ġbrought":2472,"ama":2473,"emor":2474,"chie":2475,"Ġ500":2476,"Ġmot":2477,"lement":2478,"Ġking":2479,"ĠRobert":2480,"ĠCarey":2481,"Ġcase":2482,"Ġtoget":2483,"aves":2484,"ĠInternational":2485,"Ġtogether":2486,"men":2487,"uation":2488,"arter":2489,"Ġmater":2490,"ĠGod":2491,"Ġexc":2492,"Ġwinds":2493,"aut":2494,"ĠSl":2495,"ĠBer":2496,"cial":2497,"eum":2498,"Ġnuc":2499,"Ġdev":2500,"Ġplaced":2501,"Ġlargest":2502,"Ġdirected":2503,"Ġrelationship":2504,"Ġmph":2505,"ĠMed":2506,"Ġstru":2507,"ĠPart":2508,"reng":2509,"Ġleading":2510,"Ġfinished":2511,"iation":2512,"Ġlangu":2513,"Ġintens":2514,"wood":2515,"Ġ186":2516,"Ġupon":2517,"Ġinsp":2518,"Ġcourt":2519,"Ġsour":2520,"Ġmember":2521,"ĠJew":2522,"Ġcontract":2523,"Ġindust":2524,"Ġprovided":2525,"board":2526,"co":2527,"ential":2528,"ĠPaul":2529,"Ġrather":2530,"ĠBrigade":2531,"Ġweeks":2532,"head":2533,"Ġshot":2534,"Ġflood":2535,"Ġcurrent":2536,"ving":2537,"ĠFrom":2538,"Ġopened":2539,"oring":2540,"ĠDay":2541,"ĠGame":2542,"Ġsequ":2543,"Ġemploy":2544,"uel":2545,"ville":2546,"Ġcreat":2547,"Ġhy":2548,"ĠPe":2549,"artment":2550,"ĠThom":2551,"val":2552,"icated":2553,"ishing":2554,"Ġappearance":2555,"Ġcivil":2556,"Ġey":2557,"bert":2558,"ights":2559,"cing":2560,"Ġprob":2561,"Ġve":2562,"Ġinvest":2563,"ĠCommand":2564,"Ġopening":2565,"Ġelements":2566,"go":2567,"ule":2568,"Ġ-":2569,"ĠHen":2570,"Ġstreng":2571,"AF":2572,"ĠPre":2573,"Ġregular":2574,"ih":2575,"atin":2576,"Ġinform":2577,"asion":2578,"ĠFirst":2579,"Ġdirector":2580,"Ġdesigned":2581,"Ġpoints":2582,"Ġinvolved":2583,"Ġearlier":2584,"Ġcost":2585,"Ġcell":2586,"Ġhours":2587,"ida":2588,"iding":2589,"Ġyards":2590,"Ġemb":2591,"Ġrespect":2592,"Ġgenerally":2593,"Ġallowed":2594,"hing":2595,"Ġreve":2596,"iction":2597,"Ġmeas":2598,"ĠWhite":2599,"ĠGeorge":2600,"Ġfoc":2601,"Ġconduct":2602,"ĠEuropean":2603,"Ġsaying":2604,"Ġoutside":2605,"Ġpossible":2606,"erous":2607,"Ġbeg":2608,"ĠNavy":2609,"Ġmean":2610,"Ġquick":2611,"Ġbi":2612,"Ġburn":2613,"ĠSm":2614,"ĠMy":2615,"ĠViet":2616,"enes":2617,"Ġengine":2618,"Ġreplaced":2619,"Ġwanted":2620,"cent":2621,"now":2622,"ĠMark":2623,"Ġgra":2624,"conom":2625,"ls":2626,"uk":2627,"Ġmer":2628,"Ġreact":2629,"ĠDep":2630,"aps":2631,"ellow":2632,"nar":2633,"ĠAc":2634,"ĠBest":2635,"Ġdesp":2636,"Ġvictory":2637,"Ġwood":2638,"ington":2639,"eck":2640,"Ġhom":2641,"Ġexist":2642,"Ġpreviously":2643,"liam":2644,"tar":2645,"Ġfund":2646,"ĠCr":2647,"Ġleng":2648,"ĠRh":2649,"Ġworking":2650,"Ġparticularly":2651,"Ġestimated":2652,"Ġabove":2653,"Ġ187":2654,"Ġ2014":2655,"Ġjoined":2656,"to":2657,"etwork":2658,"Ġpract":2659,"Ġmetres":2660,"ĠQu":2661,"ĠChristian":2662,"ĠAngel":2663,"Ġbusiness":2664,"Ġill":2665,"Ġesc":2666,"ĠMost":2667,"ĠIr":2668,"ĠPac":2669,"ĠRed":2670,"ze":2671,"Ġclear":2672,"ĠDesp":2673,"ĠKore":2674,"Ġ2001":2675,"inese":2676,"ĠLove":2677,"Ġseem":2678,"Ġ2000":2679,"Ġneg":2680,"Ġtravel":2681,"anned":2682,"ĠFlor":2683,"for":2684,"osition":2685,"ĠChinese":2686,"Ġremov":2687,"Ġ1970":2688,"sel":2689,"uter":2690,"Ġachie":2691,"ita":2692,"Ġhit":2693,"Ġforced":2694,"ula":2695,"Ġdraw":2696,"ĠDespite":2697,"bor":2698,"ma":2699,"Ġcop":2700,"ĠHouse":2701,"pper":2702,"Ġdiss":2703,"liament":2704,"Ġly":2705,"Ġworked":2706,"Ġtransport":2707,"Ġavail":2708,"Ġpraised":2709,"Ġmach":2710,"ĠCorp":2711,"ĠMo":2712,"urt":2713,"Ġprote":2714,"onst":2715,"Ġpers":2716,"Ġpast":2717,"Ġwithd":2718,"Ġtransfer":2719,"Ġlength":2720,"Ġbur":2721,"Ġinj":2722,"Ġmult":2723,"Ġscene":2724,"Ġpoet":2725,"rated":2726,"Ġreason":2727,"ecess":2728,"aint":2729,"elled":2730,"ĠZeal":2731,"Ġstudy":2732,"ĠZealand":2733,"nel":2734,"Ġslow":2735,"atural":2736,"itz":2737,"Ġfr":2738,"Ġfree":2739,"Ġthreat":2740,"ĠMac":2741,"ĠLa":2742,"osing":2743,"ĠVal":2744,"Ġrain":2745,"Ġmaint":2746,"ĠPlay":2747,"Ġincreased":2748,"ps":2749,"ties":2750,"Ġcondom":2751,"ĠOper":2752,"ĠKh":2753,"Ġresear":2754,"ĠBritain":2755,"Ġordered":2756,"ste":2757,"Ġconstruct":2758,"ĠBattle":2759,"ee":2760,"Ġthink":2761,"Ġstation":2762,"opp":2763,"ĠMichael":2764,"Ġmaterial":2765,"mb":2766,"ĠRuss":2767,"ago":2768,"ĠÂ°":2769,"ĠSuper":2770,"Ġ1990":2771,"Ġregard":2772,"Ġobject":2773,"ĠLesnar":2774,"ĠMexico":2775,"ĠCreek":2776,"ĠBay":2777,"ĠWal":2778,"ĠWil":2779,"aker":2780,"Ġevidence":2781,"ĠAtlantic":2782,"nes":2783,"rd":2784,"acing":2785,"ĠLater":2786,"ĠGal":2787,"Ġ45":2788,"ibility":2789,"Ġaccount":2790,"Ġfootball":2791,"Ġtrib":2792,"ĠGreat":2793,"Ġviol":2794,"Ġremains":2795,"Ġrap":2796,"Ġsyn":2797,"Ġmanager":2798,"Ġnomin":2799,"ĠMary":2800,"irth":2801,"Ġwhom":2802,"anding":2803,"Ġpoor":2804,"Ġsoon":2805,"Ġhous":2806,"ĠHall":2807,"Ġwestern":2808,"ania":2809,"ĠTor":2810,"Ġlines":2811,"ĠDon":2812,"Ġrace":2813,"Ġ60":2814,"Ġcenter":2815,"ification":2816,"ĠPacific":2817,"Ġface":2818,"ching":2819,"ĠGovern":2820,"ĠEarly":2821,"ĠRepublic":2822,"uz":2823,"ĠOs":2824,"ributed":2825,"ready":2826,"Ġhighest":2827,"ĠFederer":2828,"ĠÃ":2829,"ites":2830,"leg":2831,"oms":2832,"Ġarmy":2833,"ĠFlorida":2834,"wh":2835,"Ġtreat":2836,"ulf":2837,"Ġrail":2838,"ĠQue":2839,"vest":2840,"aries":2841,"anish":2842,"Ġdon":2843,"Ġgre":2844,"ĠPo":2845,"ĠGold":2846,"Ġchange":2847,"Ġ2002":2848,"Ġparticip":2849,"Ġturned":2850,"ĠÂ£":2851,"ship":2852,"Ġnine":2853,"Ġsurf":2854,"Ġfemale":2855,"Ġaverage":2856,"lict":2857,"Ġpen":2858,"ĠSchool":2859,"ession":2860,"ordan":2861,"Ġinterview":2862,"Ġarrived":2863,"ĠRichard":2864,"porary":2865,"Ġyard":2866,"Ġsigned":2867,"Ġbreak":2868,"Ġterrit":2869,"BC":2870,"Ġtaking":2871,"Ġpur":2872,"ĠSch":2873,"clus":2874,"Ġitself":2875,"Ġsubject":2876,"Ġpriv":2877,"anks":2878,"Ġblock":2879,"Ġclaimed":2880,"ĠInfantry":2881,"ĠOp":2882,"Ġdamaged":2883,"ĠHero":2884,"Ġstructure":2885,"ecutive":2886,"Ġavailable":2887,"erved":2888,"Ġlove":2889,"eler":2890,"Ġheav":2891,"ĠGr":2892,"Ġcontr":2893,"Ġsurround":2894,"Ġcommercial":2895,"ĠThomas":2896,"oul":2897,"ĠJordan":2898,"Ġimmedi":2899,"Ġstudio":2900,"Ġoccup":2901,"Ġdefeated":2902,"Ġpiec":2903,"ouri":2904,"ĠApp":2905,"Ġinitially":2906,"Ġcommunity":2907,"Ġdro":2908,"Ġhard":2909,"ĠHol":2910,"abit":2911,"ĠUnion":2912,"Ġtraining":2913,"Ġbrother":2914,"ĠRegiment":2915,"chest":2916,"hib":2917,"ky":2918,"Ġsection":2919,"arily":2920,"Ġbill":2921,"vert":2922,"ĠOliv":2923,"Ġdespite":2924,"band":2925,"Ġcal":2926,"Ġnames":2927,"ulated":2928,"ĠOd":2929,"Ġdisp":2930,"Ġdepression":2931,"gypt":2932,"ĠPresident":2933,"ximately":2934,"ĠAward":2935,"ĠMet":2936,"Ġgold":2937,"ĠDr":2938,"rian":2939,"Ġ36":2940,"ĠVir":2941,"Ġtru":2942,"ĠEgypt":2943,"Ġpassed":2944,"ĠCanada":2945,"Ġvillage":2946,"Ġesp":2947,"Ġinternational":2948,"Ġtold":2949,"Ġeconom":2950,"Ġwhose":2951,"Ġexcept":2952,"ference":2953,"Ġquarter":2954,"Ġhar":2955,"Ġalready":2956,"ateg":2957,"ĠUnder":2958,"Ġ75":2959,"Ġincreasing":2960,"oor":2961,"Ġcru":2962,"arters":2963,"ila":2964,"Ġlatter":2965,"ĠMa":2966,"ĠBel":2967,"ĠYear":2968,"Ġ1960":2969,"ĠCarol":2970,"Ġrequired":2971,"Ġprobably":2972,"Ġwide":2973,"ases":2974,"ĠTom":2975,"ĠBus":2976,"ĠThat":2977,"Ġparts":2978,"Ġappointed":2979,"Ġstates":2980,"ription":2981,"Ġkey":2982,"Ġ38":2983,"Ġ183":2984,"Ġestablish":2985,"stein":2986,"ari":2987,"urity":2988,"rag":2989,"ume":2990,"ĠScott":2991,"Ġdebut":2992,"Ġreligious":2993,"ĠVietn":2994,"down":2995,"inist":2996,"oration":2997,"Ġfly":2998,"ĠTimes":2999,"Ġproper":3000,"Ġpolice":3001,"Ġcomplet":3002,"Ġgrad":3003,"Ġsoldiers":3004,"ĠArt":3005,"Ġcapital":3006,"ĠMissouri":3007,"ĠHenry":3008,"AS":3009,"ney":3010,"Ġliter":3011,"Ġforward":3012,"thlet":3013,"ranch":3014,"Ġbetter":3015,"Ġassist":3016,"oid":3017,"áĥ":3018,"Ġmust":3019,"ĠTem":3020,"Ġabs":3021,"Ġcolon":3022,"Ġden":3023,"Ġdate":3024,"ilities":3025,"ĠNot":3026,"Ġcome":3027,"Ġdead":3028,"Ġremaining":3029,"Ġsuggested":3030,"Ġbeginning":3031,"Ġsize":3032,"atory":3033,"Ġgive":3034,"Ġanc":3035,"Ġenough":3036,"Ġgoing":3037,"Ġwinning":3038,"Ġanti":3039,"Ġap":3040,"Ġpot":3041,"ĠTra":3042,"ĠFort":3043,"aby":3044,"ability":3045,"Ġdecision":3046,"Ġended":3047,"hens":3048,"Ġdeterm":3049,"gu":3050,"itor":3051,"Ġfailed":3052,"ĠSun":3053,"ĠHel":3054,"Ġwriter":3055,"Ġaccording":3056,"Ġindepend":3057,"Ġnearly":3058,"rang":3059,"atives":3060,"Ġtouch":3061,"ĠTech":3062,"ĠCong":3063,"ĠMal":3064,"olic":3065,"ĠFe":3066,"ĠNero":3067,"ĠAfrica":3068,"gl":3069,"ks":3070,"Ġsect":3071,"ecially":3072,"ĠFilm":3073,"ĠIndia":3074,"Ġgoals":3075,"Ġshows":3076,"Ġcomplete":3077,"Ġphys":3078,"Ġlanguage":3079,"Ġaut":3080,"Ġmight":3081,"ĠSquadron":3082,"Ġlower":3083,"Ġscore":3084,"ĠCharles":3085,"Ġintroduced":3086,"Ã³":3087,"onse":3088,"Ġfut":3089,"ĠPet":3090,"uments":3091,"Ġremain":3092,"Ġfeel":3093,"ĠAssoci":3094,"of":3095,"Ġtow":3096,"illery":3097,"Ġrecording":3098,"Ġdepict":3099,"Ġrunning":3100,"Ġcaptured":3101,"den":3102,"Ġ?":3103,"ĠCard":3104,"ĠCamp":3105,"ĠMont":3106,"ĠPeter":3107,"ĠOt":3108,"Ġspent":3109,"Ġleague":3110,"ĠVict":3111,"rics":3112,"Ġ80":3113,"ronic":3114,"Ġminor":3115,"ĠSpanish":3116,"ĠGermany":3117,"Ġeduc":3118,"ĠBrown":3119,"aughter":3120,"Ġprior":3121,"Ġespecially":3122,"iest":3123,"lor":3124,"ĠMany":3125,"idents":3126,"ĠPat":3127,"ests":3128,"Ġsupported":3129,"Ġapproximately":3130,"Ġdestroyed":3131,"Ġlimited":3132,"ĠIrish":3133,"ga":3134,"aring":3135,"ĠSing":3136,"Ġchap":3137,"ĠVar":3138,"Ġintended":3139,"Ġgroups":3140,"Ġissue":3141,"ĠHistory":3142,"ĠWhe":3143,"Ġ1980":3144,"Ġmur":3145,"Ġdivision":3146,"Ġnetwork":3147,"ĠMil":3148,"odies":3149,"Ġdeal":3150,"quare":3151,"Ġimm":3152,"Ġreviews":3153,"Ġdiscovered":3154,"Ġfleet":3155,"ĠMos":3156,"raw":3157,"Ġkil":3158,"rying":3159,"Ġresponse":3160,"Ġreveal":3161,"Ġsat":3162,"Ġdoc":3163,"ĠAwards":3164,"Ġstaff":3165,"Ġincludes":3166,"Ġsometimes":3167,"inct":3168,"reak":3169,"Ġscreen":3170,"Ġoffice":3171,"inent":3172,"Ġfood":3173,"ils":3174,"ĠNort":3175,"ĠStud":3176,"Ġ184":3177,"Ġpositive":3178,"Ġlarger":3179,"Ġruns":3180,"Ġarchae":3181,"ĠCanadian":3182,"Ġchanges":3183,"rief":3184,"Ġcertain":3185,"ises":3186,"Ġinn":3187,"ĠTur":3188,"ĠWestern":3189,"ĠAnother":3190,"orning":3191,"Ġadditional":3192,"Ġmagazine":3193,"Ġagreed":3194,"fect":3195,"Ġri":3196,"Ġmale":3197,"Ġhapp":3198,"ĠCoun":3199,"order":3200,"ĠColle":3201,"Ġmixed":3202,"back":3203,"ha":3204,"uing":3205,"Ġsch":3206,"ĠCour":3207,"ishop":3208,"ples":3209,"Ġscript":3210,"Ġprovide":3211,"ĠOldham":3212,"Ġfighting":3213,"Ġche":3214,"anies":3215,"ĠSoc":3216,"ĠPri":3217,"Ġexam":3218,"quarters":3219,"Ġjourn":3220,"Ġsocial":3221,"Ġsem":3222,"Ġfail":3223,"ication":3224,"Ġdomin":3225,"ads":3226,"ĠJe":3227,"Ġmostly":3228,"ires":3229,"lymp":3230,"Ġfeature":3231,"ĠFrank":3232,"edy":3233,"lex":3234,"ĠBur":3235,"ĠHurricane":3236,"Ġdeep":3237,"hedral":3238,"Ġusually":3239,"Ġpositions":3240,"anna":3241,"Ġforest":3242,"Ġfrequ":3243,"Ġpressure":3244,"ĠOlymp":3245,"Ġuns":3246,"Ġpair":3247,"Ġmention":3248,"change":3249,"Ġcompl":3250,"Ġamount":3251,"ĠIII":3252,"Ġtype":3253,"iser":3254,"Ġbomb":3255,"irt":3256,"igan":3257,"ĠHot":3258,"ĠRad":3259,"ĠLaw":3260,"ĠInter":3261,"oke":3262,"Ġadop":3263,"Ġminutes":3264,"Ġguitar":3265,"fact":3266,"Ġens":3267,"atively":3268,"ĠServ":3269,"stant":3270,"iring":3271,"ĠOver":3272,"ĠUK":3273,"Ġ1999":3274,"Ġcarried":3275,"Ġradio":3276,"osaurus":3277,"Ġbecoming":3278,"Ġfuture":3279,"Ġsil":3280,"umn":3281,"Ġshown":3282,"ĠChina":3283,"Ġunc":3284,"teen":3285,"Ġ70":3286,"Ġsmaller":3287,"Ġdefeat":3288,"Ġsubsequently":3289,"isions":3290,"ĠVer":3291,"ospital":3292,"ĠOlivier":3293,"bers":3294,"Ġword":3295,"ĠTV":3296,"ĠTer":3297,"ĠSince":3298,"Ġconclud":3299,"ills":3300,"Ġcontem":3301,"Ġpresident":3302,"Ġfavor":3303,"Ġlikely":3304,"mon":3305,"mond":3306,"under":3307,"asy":3308,"enty":3309,"ĠJin":3310,"ĠEver":3311,"ĠStar":3312,"Ġadapt":3313,"Ġ1995":3314,"Ġteams":3315,"Ġcounter":3316,"NA":3317,"het":3318,"itte":3319,"ĠMart":3320,"Ġvot":3321,"Ġpercent":3322,"ĠAnt":3323,"oys":3324,"Ġreferred":3325,"ĠJewish":3326,"Ġquickly":3327,"uals":3328,"Ġtons":3329,"Ġwoman":3330,"ady":3331,"aded":3332,"ĠBack":3333,"Ġstay":3334,"ĠRes":3335,"ĠDan":3336,"Ġ32":3337,"Ġund":3338,"Ġquest":3339,"Ġentered":3340,"Ġlocation":3341,"Ġproblems":3342,"ror":3343,"onna":3344,"Ġwound":3345,"oud":3346,"ĠCath":3347,"omm":3348,"ĠBen":3349,"ĠRac":3350,"cean":3351,"ands":3352,"ĠOff":3353,"peror":3354,"ĠGuitar":3355,"ĠVictor":3356,"ios":3357,"Ġinters":3358,"Ġder":3359,"Ġlo":3360,"ĠPenn":3361,"Ġnotes":3362,"Ġtemper":3363,"Ġranked":3364,"Ġfifth":3365,"ĠBillboard":3366,"ĠAssociation":3367,"Ġbirth":3368,"imum":3369,"unt":3370,"Ġ400":3371,"Ġappl":3372,"Ġprofessional":3373,"gen":3374,"gely":3375,"Ġflow":3376,"Ġbrief":3377,"Ġstra":3378,"rael":3379,"Ġrelated":3380,"ĠSecond":3381,"Ġkeep":3382,"Ġsurface":3383,"dle":3384,"Ġdi":3385,"ĠTropical":3386,"imate":3387,"iforn":3388,"Ġsea":3389,"Ġleaving":3390,"Ġunit":3391,"Ġmoving":3392,"Ġindic":3393,"Ġconcern":3394,"ĠForce":3395,"Ġmedia":3396,"well":3397,"Ġself":3398,"usp":3399,"Ġ33":3400,"Ġ90":3401,"Ġamb":3402,"Ġofficers":3403,"ĠManila":3404,"Ġmajority":3405,"Ġconstructed":3406,"ny":3407,"Ġthick":3408,"Ġenv":3409,"Ġconsist":3410,"Ġstudents":3411,"Ġminute":3412,"Ġcomplex":3413,"Ġconcert":3414,"Ġvisit":3415,"Ġidea":3416,"Ġsuffered":3417,"Ġlaunched":3418,"gar":3419,"hy":3420,"rat":3421,"ses":3422,"anced":3423,"andon":3424,"Ġattacked":3425,"Ġrapid":3426,"ĠTour":3427,"ĠSur":3428,"Ġshoot":3429,"ĠItal":3430,"Ġthemsel":3431,"Ġassigned":3432,"Ġ1950":3433,"Ġprimary":3434,"ĠVirgin":3435,"Ġthemselves":3436,"Ġmakes":3437,"Ġalways":3438,"ĠLight":3439,"ĠLatin":3440,"Ġoverall":3441,"Ġlargely":3442,"Ġartillery":3443,"Ġdiscuss":3444,"Ġeffects":3445,"ĠCaliforn":3446,"ners":3447,"Ġult":3448,"era":3449,"ĠHead":3450,"ĠIsrael":3451,"Ġspeed":3452,"Ġsummer":3453,"ĠJer":3454,"Ġlearn":3455,"Ġfilms":3456,"Ġcreate":3457,"ĠCentral":3458,"Ġoccurred":3459,"Ġcele":3460,"ĠCouncil":3461,"Ġcm":3462,"ĠTre":3463,"Ġrein":3464,"ĠSam":3465,"Ġlink":3466,"ĠMr":3467,"ĠHow":3468,"Ġran":3469,"Ġcontains":3470,"Ġ1998":3471,"Ġcann":3472,"Ġconsider":3473,"arent":3474,"Ġlyrics":3475,"Ġcer":3476,"alled":3477,"Ġattract":3478,"Ġproduct":3479,"Ġlonger":3480,"Ġcritical":3481,"Ġattacks":3482,"hou":3483,"vens":3484,"Ġcred":3485,"Ġdark":3486,"Ġemer":3487,"aches":3488,"thing":3489,"ulpt":3490,"ĠWood":3491,"ĠJose":3492,"Ġ300":3493,"ĠArch":3494,"Ġtraffic":3495,"ĠBrad":3496,"Ġinvestig":3497,"ĠWheeler":3498,"Ġfans":3499,"ĠUp":3500,"ĠStorm":3501,"Ġimage":3502,"Ġmeth":3503,"Ġslight":3504,"Ġbroadcast":3505,"rown":3506,"Ġlived":3507,"ĠMajor":3508,"Ġdeg":3509,"lands":3510,"Ġmovement":3511,"Ġmusical":3512,"Ġ1940":3513,"Ġappears":3514,"Ġcontroll":3515,"Ġincrease":3516,"Ġstatus":3517,"ĠCroat":3518,"Ġkilomet":3519,"Ġschol":3520,"Ġlab":3521,"ĠDem":3522,"Ġabandon":3523,"Ġjob":3524,"Ġ2016":3525,"Ġprem":3526,"Ġcommission":3527,"undred":3528,"Ġconflict":3529,"Ġexperience":3530,"Ġproposed":3531,"Ġcasual":3532,"Ġasked":3533,"ĠCalifornia":3534,"RA":3535,"Ġpurch":3536,"Ġdoll":3537,"Ġscenes":3538,"Ġsculpt":3539,"Ġaccess":3540,"Ġmoney":3541,"itting":3542,"lin":3543,"Ġtar":3544,"ani":3545,"imb":3546,"ĠHaw":3547,"Ġvoice":3548,"Ġjud":3549,"ĠSever":3550,"Ġforms":3551,"Ġelection":3552,"Ġgrant":3553,"Ġlisted":3554,"ex":3555,"zy":3556,"inated":3557,"Ġbow":3558,"ĠFore":3559,"riage":3560,"arts":3561,"Ġbelow":3562,"Ġcommander":3563,"Ġrequest":3564,"incip":3565,"Ġinfluence":3566,"Ġobserv":3567,"Ġremoved":3568,"mas":3569,"ĠCamb":3570,"ĠRoss":3571,"cend":3572,"eway":3573,"ously":3574,"Ġparty":3575,"Ġcentre":3576,"ĠCommission":3577,"Ġbring":3578,"Ġ1930":3579,"ĠStevens":3580,"Ġassociated":3581,"ken":3582,"erve":3583,"ergy":3584,"eding":3585,"Ġcle":3586,"Ġdram":3587,"Ġreach":3588,"ĠSov":3589,"Ġnature":3590,"ĠRA":3591,"ĠDist":3592,"Ġconcept":3593,"Ġending":3594,"Ġmeant":3595,"Ġnumbers":3596,"Ġacqu":3597,"Ġdaughter":3598,"ĠRob":3599,"ander":3600,"Ġplanned":3601,"Ġserious":3602,"Ġcyclone":3603,"ĠNorthern":3604,"Ġbound":3605,"Ġmom":3606,"Ġded":3607,"ĠFI":3608,"ulu":3609,"Ġleave":3610,"ruit":3611,"Ġdism":3612,"Ġearth":3613,"Ġterms":3614,"ĠEarth":3615,"ĠMichigan":3616,"Ġchanged":3617,"ĠAfrican":3618,"Ġprivate":3619,"ĠRachel":3620,"awn":3621,"ging":3622,"Ġthus":3623,"Ġlif":3624,"ĠBu":3625,"ĠLake":3626,"umed":3627,"Ġunderst":3628,"ĠAtt":3629,"Ġsusp":3630,"Ġbad":3631,"Ġmorning":3632,"ĠArab":3633,"Ġstone":3634,"ĠLou":3635,"Ġplat":3636,"Ġplot":3637,"Ġupper":3638,"ylv":3639,"Ġperformances":3640,"Ġpersonal":3641,"Ġawarded":3642,"Ġbirds":3643,"ĠCourt":3644,"II":3645,"lo":3646,"itation":3647,"itect":3648,"ĠSal":3649,"Ġgot":3650,"Ġplans":3651,"Ġunable":3652,"Ġwhether":3653,"Ġtrade":3654,"Ġrare":3655,"Ġbuildings":3656,"ĠTex":3657,"Ġdouble":3658,"atre":3659,"Ġlay":3660,"ĠBC":3661,"ĠIf":3662,"ĠRose":3663,"Ġconver":3664,"ria":3665,"ify":3666,"Ġchall":3667,"Ġflight":3668,"Ġoperation":3669,"Ġfinally":3670,"Ġculture":3671,"Ġresearch":3672,"tr":3673,"Ġtell":3674,"Ġnatural":3675,"irl":3676,"ĠDo":3677,"ĠDel":3678,"aven":3679,"iano":3680,"ellig":3681,"Ġweap":3682,"hips":3683,"Ġrecords":3684,"Ġinfantry":3685,"ĠCenter":3686,"Ġfocus":3687,"Ġconducted":3688,"ittee":3689,"ĠHu":3690,"Ġasp":3691,"ĠJim":3692,"ortun":3693,"Ġcompared":3694,"ĠThree":3695,"Ġsched":3696,"ails":3697,"Ġcollect":3698,"ĠClub":3699,"Ġissued":3700,"Ġcompetition":3701,"Ġcommented":3702,"Ġstrength":3703,"Ġmeaning":3704,"Ġtakes":3705,"Ġfell":3706,"ĠSen":3707,"Ġliving":3708,"ĠNic":3709,"ĠJane":3710,"ective":3711,"Ġyet":3712,"ĠChic":3713,"ĠIts":3714,"aily":3715,"aught":3716,"Ġaccomp":3717,"iant":3718,"Ġdig":3719,"ĠThrough":3720,"Ġtheme":3721,"Ġcovered":3722,"Ġmethod":3723,"iqu":3724,"ĠTay":3725,"Ġcoach":3726,"Ġpresence":3727,"venue":3728,"Ġpolic":3729,"Ġprevent":3730,"Ġlog":3731,"ĠBow":3732,"ĠForm":3733,"ifa":3734,"Ġ37":3735,"Ġ42":3736,"Ġnewsp":3737,"Ġraised":3738,"Ġepisodes":3739,"Ġadvance":3740,"Ġbattles":3741,"Ġattempted":3742,"Ġfigure":3743,"Ġindustry":3744,"bury":3745,"sen":3746,"Ġtalk":3747,"ening":3748,"Ġbatter":3749,"ĠTrans":3750,"ili":3751,"usband":3752,"Ġhealth":3753,"Ġoffered":3754,"ologist":3755,"ĠMuseum":3756,"Ġnortheast":3757,"Ġresponsible":3758,"car":3759,"enon":3760,"Ġdone":3761,"ĠTw":3762,"ado":3763,"ĠBob":3764,"istics":3765,"rial":3766,"ĠEmp":3767,"Ġcompanies":3768,"Ġwhole":3769,"Ġearned":3770,"Ġ1993":3771,"ĠEnter":3772,"Ġmarked":3773,"Ġexperi":3774,"ĠPortug":3775,"Ġimmediately":3776,"ĠCollege":3777,"oir":3778,"tain":3779,"Ġour":3780,"Ġbig":3781,"Ġtourn":3782,"Ġgiving":3783,"ĠHo":3784,"ĠGo":3785,"Ġvia":3786,"ocr":3787,"Ġweaken":3788,"Ġmatches":3789,"ĠParliament":3790,"Ġschools":3791,"Ġera":3792,"ĠPhilipp":3793,"emorial":3794,"Ġmurder":3795,"ĠTexas":3796,"ras":3797,"itude":3798,"Ġpark":3799,"ĠBoth":3800,"Ġstories":3801,"ĠJust":3802,"Ġselected":3803,"Ġ39":3804,"Ġprep":3805,"Ġdirectly":3806,"ipped":3807,"Ġhelped":3808,"Ġ+":3809,"Ġsal":3810,"alys":3811,"Ġpurs":3812,"Ġ47":3813,"Ġ1996":3814,"Ġstarting":3815,"Ġphot":3816,"ĠHaifa":3817,"Ġbegins":3818,"ĠCorps":3819,"ĠChicago":3820,"bar":3821,"Ġhundred":3822,"ĠSar":3823,"Ġcomposed":3824,"Ġ1997":3825,"embly":3826,"onym":3827,"Ġmarried":3828,"Ġindividual":3829,"ĠAcad":3830,"Ġmachine":3831,"ĠTaylor":3832,"kan":3833,"vement":3834,"Ġpay":3835,"ĠCross":3836,"ĠBey":3837,"etic":3838,"olk":3839,"ows":3840,"ĠNor":3841,"Ġuses":3842,"Ġnearby":3843,"ĠAdm":3844,"Ġtraditional":3845,"ĠDepartment":3846,"Ġgreater":3847,"ĠCatholic":3848,"ĠSeveral":3849,"CA":3850,"Ġcause":3851,"Ġhop":3852,"Ġrear":3853,"Ġreally":3854,"ada":3855,"etr":3856,"ĠFoot":3857,"rain":3858,"Ġkind":3859,"ports":3860,"ĠSea":3861,"Ġbattalion":3862,"ĠChristmas":3863,"Ġwaters":3864,"Ġbox":3865,"Ġreject":3866,"Ġnecess":3867,"ĠBig":3868,"Ġclosed":3869,"Ġevac":3870,"Ġcontinue":3871,"Ã¡n":3872,"ĠOperation":3873,"Ġox":3874,"isl":3875,"Ġhour":3876,"Ġhighly":3877,"Ġannual":3878,"Ġmarket":3879,"MS":3880,"can":3881,"isation":3882,"Ġmor":3883,"ĠSol":3884,"Ġthrow":3885,"Ġnorm":3886,"berg":3887,"Ġrecover":3888,"Ġshell":3889,"rowd":3890,"Ġleaders":3891,"ype":3892,"Ġinside":3893,"Ġfinanc":3894,"Ġinitial":3895,"ĠSeries":3896,"stitute":3897,"Ġcasualties":3898,"ev":3899,"Ġtax":3900,"hew":3901,"ĠCer":3902,"Ġgraph":3903,"iva":3904,"agon":3905,"ĠOut":3906,"ondyl":3907,"ibly":3908,"Ġassault":3909,"ĠScot":3910,"Ġartist":3911,"Ġimpact":3912,"Ġresulted":3913,"orpor":3914,"Ġgreatest":3915,"Ġnucle":3916,"ĠGalvest":3917,"ĠGalveston":3918,"onc":3919,"ican":3920,"ĠTurn":3921,"ether":3922,"Ġ1991":3923,"Ġ150":3924,"Ġcourse":3925,"Ġsituation":3926,"ĠService":3927,"ĠItalian":3928,"ien":3929,"edo":3930,"Ġdom":3931,"Ġdyn":3932,"ĠIll":3933,"olf":3934,"ĠLos":3935,"aped":3936,"Ġdefend":3937,"Ġspecific":3938,"Ġmetal":3939,"Ġdrum":3940,"Ġmiddle":3941,"ĠGeorg":3942,"ares":3943,"like":3944,"Ġess":3945,"Ġsout":3946,"Ġpil":3947,"Ġhot":3948,"ĠSaint":3949,"uries":3950,"Ġdeploy":3951,"Ġsecret":3952,"Ġcontrovers":3953,"Ġbooks":3954,"Ġattempts":3955,"ospondyl":3956,"Ġgods":3957,"Ġfigures":3958,"Ġinspired":3959,"Ġinformation":3960,"Ġtouchdown":3961,"Ã³n":3962,"TV":3963,"pool":3964,"Ġsides":3965,"atops":3966,"isk":3967,"icle":3968,"ĠTenn":3969,"ĠSix":3970,"Ġthings":3971,"ĠHum":3972,"Ġsev":3973,"anta":3974,"Ġactive":3975,"Ġheadquarters":3976,"Ġextended":3977,"Ġservices":3978,"Ġallowing":3979,"Ġtracks":3980,"Ġboats":3981,"ĠCharl":3982,"Ġstandard":3983,"Ġsomething":3984,"lers":3985,"Ġx":3986,"Ġfeder":3987,"Ġpick":3988,"ĠAI":3989,"ĠAre":3990,"Ġnaval":3991,"ctor":3992,"ĠJam":3993,"Ġadvant":3994,"Ġpowerful":3995,"Ġaudience":3996,"ĠParty":3997,"light":3998,"rey":3999,"Ġpath":4000,"adium":4001,"ims":4002,"Ġstating":4003,"ĠLong":4004,"Ġsearch":4005,"ĠVilla":4006,"rane":4007,"Ġenj":4008,"Ġ65":4009,"Ġ1994":4010,"Ġnumerous":4011,"Ġvers":4012,"Ġrefused":4013,"Ġapproach":4014,